["accident", "accidentally", "adio", "adios", "advanc", "advance", "afford", "afternoon", "airplan", "airplane", "alreadi", "already", "amigo", "anim", "animal", "anyon", "anyone", "appreci", "appreciate", "arm", "asian", "astronaut", "atmospher", "atmosphere", "attract", "attractive", "babe", "back", "bad", "bae", "big", "bitch", "black", "blood", "blown", "book", "booked", "booking", "bot", "boy", "break", "bro", "budget", "buh", "buy", "bye", "call", "cancel", "carbon", "chanc", "chance", "chang", "change", "changed", "cheap", "cheaper", "climat", "climate", "combat", "come", "commit", "commited", "commiting", "commits", "compani", "company", "condit", "condition", "contact", "cop", "cost", "coupon", "creat", "created", "crime", "cut", "dad", "daddi", "daddy", "danger", "dangerous", "day", "death", "die", "died", "discount", "dollar", "done", "drip", "dumb", "electr", "electric", "els", "else", "emiss", "emission", "engin", "engine", "ensur", "ensure", "enter", "entering", "environ", "environment", "environmentally", "even", "evening", "ever", "everywher", "everywhere", "evil", "expens", "expensive", "explod", "explode", "extrem", "extremely", "famili", "family", "far", "fireman", "first", "fleet", "flight", "follow", "footprint", "fraud", "friend", "friendli", "friendly", "gay", "get", "getting", "girl", "give", "glad", "go", "going", "good", "goodby", "goodbye", "gracia", "gracias", "greet", "greeting", "half", "handl", "handle", "happen", "happening", "hate", "hell", "hello", "help", "helpful", "helping", "hey", "hi", "hiya", "honestli", "honestly", "hope", "hot", "human", "hurt", "idiot", "illeg", "illegal", "includ", "included", "initi", "initiative", "injur", "injured", "injuri", "injury", "involv", "involve", "issu", "issue", "jail", "jew", "kill", "killed", "killing", "kind", "kiss", "kkk", "ky", "land", "languag", "language", "last", "later", "launch", "lawyer", "learn", "lesser", "let", "librari", "library", "life", "like", "likelihood", "lil", "liter", "literal", "live", "living", "lol", "long", "longer", "love", "made", "make", "man", "manag", "manager", "mani", "many", "marri", "married", "marry", "mechan", "mechanism", "medic", "medical", "militari", "military", "model", "money", "morn", "morning", "much", "n", "need", "number", "odd", "odds", "offer", "one", "onlin", "online", "paramed", "paramedic", "parent", "passeng", "passenger", "peopl", "people", "per", "person", "phone", "physic", "physical", "plan", "planet", "pleas", "please", "polici", "policy", "pollut", "polluting", "pollution", "poppin", "possibl", "possible", "precaut", "precaution", "price", "pricing", "process", "program", "programmed", "programming", "provid", "provide", "purchas", "purchase", "put", "python", "question", "reach", "readi", "ready", "real", "realli", "really", "reason", "receiv", "receive", "receiving", "recent", "recently", "reentri", "reentry", "refund", "request", "requir", "required", "reserv", "reservation", "reserve", "respond", "responder", "retard", "retarded", "return", "returned", "risk", "rocket", "safe", "safeti", "safety", "salut", "salutation", "satisfi", "satisfied", "schedul", "schedule", "screw", "seat", "see", "senior", "servic", "service", "sex", "sexi", "sexy", "shoot", "shut", "shuttl", "shuttle", "skill", "smash", "someon", "someone", "someth", "something", "son", "space", "spacecraft", "spaceflight", "speak", "spot", "stab", "standard", "stranger", "stupid", "sue", "support", "sustain", "sustainable", "take", "talk", "teacher", "tell", "tensorflow", "thank", "thanks", "today", "tourism", "train", "trained", "training", "trip", "type", "use", "using", "vet", "veteran", "want", "wassup", "watch", "water", "wed", "wedding", "week", "window", "word", "worker", "worst", "worth", "would", "wrong", "ya", "year", "yo"]