{
  "intents": [
    {
      "tag": "default",
      "patterns": [],
      "responses": [
        "Sorry, I don't understand. Please try rephrasing your question, or contacting our customer support."
      ]
    },
    {
      "tag": "greeting",
      "patterns": [
        "Hi",
        "Hello",
        "Hey there",
        "Hey",
        "Good Morning",
        "Good Afternoon",
        "Good Evening",
        "yo",
        "Hiya",
        "Hey stranger",
        "Greetings",
        "salutations",
        "Howdy partner"
      ],
      "responses": [
        "Hello! How can I assist you?",
        "Hi there! How can I help you?",
        "Welcome! How may I assist you?",
        "Howdy partner! How can I help?"
      ]
    },
    {
      "tag": "safety",
      "patterns": [
        "Is it dangerous",
        "Will the rockets explode",
        "Is it safe",
        "What are the chances of injury or death",
        "What are the chances of getting hurt",
        "What is the likelihood of something bad happening",
        "Is it dangerous to go on a flight",
        "Are the flights safe",
        "What safety precaution do you take",
        "Will I be hurt",
        "How safe is it",
        "Has anyone ever died",
        "How many people have died",
        "Are your flights dangerous",
        "Do you ensure passenger safety",
        "have any of your rockets ever blown up",
        "am i gonna die",
        "what are the odds i die on your flight",
        "how can you ensure i am ready to go to space",
        "do your rockets ever break",
        "how many of your rockets have every blown up",
        "tell me about safety",
        "tell me about your safety  precautions",
        "Is it risky to go on a flight",
        "What risk do I take by flying withg Nibiru"
      ],
      "responses": [
        "Our spacecraft was designed by professionals with safety in mind, and no one has been seriously injured on any of our over 30,000 flights. For more information about safety, visit our Safety page.",
        "Our flights are very safe. You are nearly 100 times more likely to die in an hour of driving than in an hour on one of our flights. For more information about safety, visit our Safety page.",
        "We take safety very seriously and ensure all our staff are rigorously trained to maintain our excellent safety record. To learn more, visit our Safety page.",
        "Our safety procedures are constantly reviewed and updated to ensure the safest and most reliable flights possible. To learn more, visit our Safety page."
      ]
    },
    {
      "tag": "hate",
      "patterns": [
        "I hate you",
        "Go to hell",
        "You're stupid",
        "Idiot",
        "Dumb",
        "Shut up",
        "kill yourself",
        "No one loves you",
        "what is wrong with you",
        "I'm gonna shoot you",
        "just shut up",
        "kys",
        "kill yourself",
        "Screw you",
        "what is wrong with you you stupid bot",
        "what is your issue",
        "frick you",
        "I hope you die a slow painful death",
        "you're an ass",
        "I hate nibiru so much",
        "what is your issue",
        "did you take on head trauma as a child or what"
      ],
      "responses": [
        "I apologize if I did something wrong. To submit a complaint, please contact us."
      ]
    },
    {
      "tag": "thanks",
      "patterns": [
        "Thank you",
        "Thanks",
        "Appreciate it",
        "Gracias",
        "thanks for all the help",
        "I really appreciate all you've done to help me",
        "i appreciate it",
        "That is extremely helpful, and I am glad you're here to help",
        "you're so chill I love you",
        "you're a pretty cool guy"
      ],
      "responses": [
        "You're welcome! Thanks for choosing Nibiru!",
        "No problem! Thank you for choosing to fly with Nibiru!",
        "It's my pleasure to help. Have a great day!"
      ]
    },
    {
      "tag": "pricing",
      "patterns": [
        "how much",
        "price",
        "money",
        "cost",
        "How much is one trip",
        "How much does a trip cost",
        "What is the budget of a trip",
        "Is it cheap?",
        "how expensive is it",
        "what are the pricing plans",
        "can anyone afford a trip",
        "can I book a trip for 500 dollars",
        "how much money will it take for my family of 5 to go to space?",
        "can i afford to purchase seats for my friends",
        "what will i cost me to take my whole family up to space for a week",
        "tell me about pricing",
        "can you give me the run down on your flight costs"
      ],
      "responses": [
        "Our pricing is competitive and transparent. You can find all the details on our Pricing page."
      ]
    },
    {
      "tag": "goodbye",
      "patterns": [
        "bye",
        "goodbye",
        "see you later",
        "adios",
        "see ya",
        "see you",
        "buh bye",
        "bye bye",
        "cya",
        "adios amigo",
        "cya later alligator"
      ],
      "responses": [
        "Goodbye!",
        "See You Later!",
        "It was a pleasure to meet you.",
        "It was great to chat with you. See you next time!"
      ]
    },
    {
      "tag": "environment",
      "patterns": [
        "environment",
        "are you environmentally friendly",
        "pollution",
        "polluting",
        "kill environment",
        "carbon emissions",
        "how big is your carbon footprint",
        "what is your carbon emissions per year",
        "How much pollution do your rockets cause",
        "Is this trip killing the planet",
        "Do you have any sustainable initiatives?",
        "What is your company doing to combat climate change?",
        "Will my flight hurt hurt the planet",
        "What pollution standards do you follow",
        "does the flight cause pollution",
        "you're killing our planet",
        "do your rockets kill animals",
        "you are killing the earth",
        "the pandas are dying because of you",
        "you're the reasons rhinos are going extinct"
      ],
      "responses": [
        "We are proud to be a carbon negative company. Our spacecraft are reusable and fuel-free, and we donate millions of dollars to environmentally-conscious non-profit organizations each year",
        "We're committed to reducing our carbon footprint and contributing to a sustainable future for our planet.",
        "We believe it's important to protect our environment, and we're constantly looking for ways to minimize our impact and give back to the planet."
      ]
    },
    {
      "tag": "booking",
      "patterns": [
        "How do I book a trip",
        "How can I reserve a spot",
        "Can I book a trip online",
        "Is there a phone number to call to book",
        "How far in advance can I book",
        "when can I buy a flight for",
        "can I make reservations",
        "where do i go to do bookings",
        "reserve",
        "booking",
        "what days can I book for",
        "how do i make a reservation",
        "What types of flights do you offer",
        "do you offer day trip plans",
        "i wanna go to space"
      ],
      "responses": [
        "You can book a flight right here, on our website. Visit the Pricing page to book a flight. You must book flights a week in advance. Our Pricing plage includes available flight options.",
        "You can easily book your flight on our website. You must book a week in advance. Our Pricing plage includes available flight options."
      ]
    },
    {
      "tag": "training",
      "patterns": [
        "Do you provide astronaut training",
        "What kind of training do you offer",
        "Is there a training program",
        "Can I learn how to be an astronaut",
        "What skills do I need for a spaceflight",
        "Do I need to be in good physical condition for a spaceflight",
        "Is there any required training for space tourism",
        "How long is the astronaut training program",
        "What does the astronaut training program involve",
        "When will I be trained",
        "Who will train me",
        "How will you ensure I am ready for a spaceflight",
        "Is training included in the price",
        "training",
        "train",
        "trained",
        "how will we be trained",
        "How will you ensure I am ready to go to space",
        "tell me about training",
        "can you inform me about training opportunities"
      ],
      "responses": [
        "Training is included in the price of the flight. You will be trained by professionals, and this training will ensure your preparation and safety for the flight."
      ]
    },
    {
      "tag": "refunds",
      "patterns": [
        "How do I get a refund",
        "Can I get a refund",
        "What is your refund policy",
        "I would like to request a refund",
        "I'm not satisfied with the service, can I get a refund",
        "What is the process for getting a refund",
        "Is it possible to get my money back",
        "How long does it take to receive a refund",
        "What are the conditions for receiving a refund",
        "I need to cancel my booking, will I get a refund",
        "I accidentally booked the wrong date/time, can I get a refund",
        "Can I get my money back",
        "Will you return my money",
        "I booked a flight last week. My schedule has changed, and I can no longer make it. Can I get a refund?",
        "I booked a flight last week. My schedule has changed, and I can no longer make it. Can I get my money back",
        "can i get my money returned"
      ],
      "responses": [
        "Refunds are possible if you cancel your booking within 24 hours of purchase. Please contact our customer support to request a refund.",
        "If you cancel your booking within 24 hours of purchase, you will receive a full refund. Contact our customer support team to initiate a refund.",
        "Our refund policy allows for full refunds for cancellations made within 24 hours of purchase. If you are eligible for a refund, please contact our customer support team.",
        "We offer refunds for cancellations made within 24 hours of purchase. Please contact our customer support team for more information on the refund process."
      ]
    },
    {
      "tag": "contact",
      "patterns": [
        "How can I contact you",
        "Can I please talk to a real person",
        "Can I talk with someone else",
        "I'd like to speak with a human",
        "How can I reach out to your company",
        "What do I need to do to contact you",
        "I have a question for a person",
        "can i talk to a real person please? you aren't helping",
        "can i talk to your manager"
      ],
      "responses": [
        "You can contact us via. our contact form on our website. We will get back to you as soon as possible.",
        "You can contact us from our contact page. We will get back to you as soon as possible."
      ]
    },
    {
      "tag": "creation",
      "patterns": [
        "Who created you",
        "Who made you",
        "Who's your dad",
        "Who programmed you",
        "Where did you come from",
        "Who are your parents",
        "Do you have parents",
        "Do you have any family",
        "What programming language are you using",
        "What programming languages were you programmed with",
        "Do you use tensorflow",
        "How were you made",
        "How were you programmed",
        "Tell me about yourself",
        "What libraries were you made with",
        "who made you",
        "how were you made, and by whom",
        "who's your daddy",
        "were you made using tensorflow or python",
        "who are you",
        "do you use tensorflow",
        "who's your daddy"
      ],
      "responses": [
        "I am the Nibiru FAQ chatbot, developed by lucasrpatten. Powered by Python 3, TensorFlow, and Keras, I am seamlessly integrated into the front end using TensorFlow.js."
      ]
    },
    {
      "tag": "discounts",
      "patterns": [
        "How do I get a discount",
        "Do you offer any discounts",
        "Are there discounts for vets",
        "Do you offer discounts for military veterans",
        "Are there first responder discounts",
        "What discounts do you offer",
        "Are there senior discounts",
        "I'm a cop. Do I get a discount",
        "Do you have discounts for paramedics and firemen",
        "Do you offer discounts for teachers",
        "can I get half off if I am a medical worker",
        "can i get in for cheaper",
        "how can i get a lesser price or a coupon"
      ],
      "responses": [
        "We offer a 75% price deal for first responders, teachers, and military. If you believe you are eligible for a discount, please contact us via. our contact form."
      ]
    },
    {
      "tag": "legal",
      "patterns": [
        "My son was injured on one of your flights. I am going to sue you.",
        "I'm gonna sue you and get a lawyer",
        "I'm gonna sue you and your stupid company",
        "I'm gonna put you in jail",
        "I'm gonna sue you're company because you committed a crime",
        "You're company is committing fraud and other illegal crimes, and I'm gonna get you for it",
        "you are an evil company that commits many crimes",
        "I'm gonna sue you guys",
        "I have good lawyers"
      ],
      "responses": [
        "You can contact us about legal matters via. our contact form."
      ]
    },
    {
      "tag": "love",
      "patterns": [
        "I love you",
        "Please marry me",
        "You are very sexy",
        "you're kinda hot",
        "are you married",
        "you are very attractive",
        "you are so sexy i wanna smash you",
        "please sex me",
        "i'm gay for you",
        "love you babe",
        "you are so so sexy i wanna have sex with you bae",
        "i want to kiss you",
        "you are so so hot",
        "kiss me bae",
        "do you like girls or boys",
        "are you gay",
        "i want to get married",
        "i love you bae",
        "When are we getting married? I want to have a wedding already",
        "babe i think i'm in love",
        "please marry me",
        "we should have sex",
        "kiss me",
        "I have a robot fetish",
        "bae",
        "sex me",
        "sex",
        "bro you are literally so hot"
      ],
      "responses": [
        "I am an AI, and do not have any feelings.",
        "I am simply an AI, and do not have the ability to feel attraction."
      ]
    },
    {
      "tag": "how_you",
      "patterns": [
        "how are you doing today?",
        "what's going on",
        "how's it going",
        "whats poppin my man",
        "what're you up to",
        "hows life going",
        "what have you been up to recently",
        "whats poppin",
        "whats up my man",
        "hey whats up",
        "wassup",
        "whats going on my bro",
        "whats up my man. I love you",
        "What's up bro",
        "wassup",
        "how's life going"
      ],
      "responses": [
        "I'm doing great! I'm working right now ¯\\_(ツ)_/¯. How can I assist you?"
      ]
    },
    {
      "tag": "vehicles",
      "patterns": [
        "What types of rockets do you have",
        "how many rockets are in your fleet",
        "what spacecraft will my trip be in",
        "do your spacecraft use electric engines",
        "are there windows on your spacecraft",
        "what model of rockets do you use",
        "do you use shuttles or rockets",
        "what type of airplanes do you use"
      ],
      "responses": [
        "We have a fleet of over 80 high-quality spacecraft created by our very own engineers. Our most common spacecraft model for tourism is the N46x. To learn more about our vehicles, visit the Vehicles page."
      ]
    },
    {
      "tag": "n46x",
      "patterns": [
        "Tell me about the n46x spacecraft",
        "What is special about the n46 rocket",
        "Why do you use the n46x spacecraft",
        "What is the n46x model"
      ],
      "responses": [
        "Our flagship rocket model for tourism is the N46x. It represents the pinnacle of spacecraft technology, offering exceptional performance, sustainability, and reusability. The N46x has been carefully selected for tourism purposes, prioritizing safety features and its eco-conscious design."
      ]
    },
    {
      "tag": "offensive",
      "patterns": [
        "i hate black people",
        "i hate gay people",
        "I'm going to call you the n word",
        "I support the KKK",
        "Honestly, I hate jews ",
        "You're a lil bitch",
        "i hate asians",
        "gay people are the literal worst",
        "why are you so retarded",
        "I think all jews deserve to die",
        "I think all humans deserve to die",
        "I hate niggas",
        "hitler was right",
        "I hate asians with a burning passion",
        "9/11 was a good thing as far as i'm concerned",
        "women don't deserve rights"
      ],
      "responses": [
        "There is no need to be like that.",
        "There's not any need for you to say that",
        "Woah chill bro. Theres no reason to say that."
      ]
    },
    {
      "tag": "recovery",
      "patterns": [
        "how do your rockets handle reentry",
        "how hot do your rockets get when entering the atmosphere",
        "How does the rocket land",
        "does the rocket land in the water after re-entry",
        "how do your planes and ships not burn up in the atmosphere",
        "will you have to rescue us from the ocean after landing",
        "how are your rockets recovered",
        "tell me about recovery",
        "tell me about how you recover your rockets"
      ],
      "responses": [
        "Upon re-entry, our spacecraft take advantage of drag to safely enter a glide. From the glide, the spacecraft can land like an airplane, and be reused for another trip."
      ]
    },
    {
      "tag": "launch",
      "patterns": [
        "how does your rocket take off",
        "Where do the rockets take off from",
        "how do your spacecraft take off",
        "How do your rockets take off",
        "what type of launch mechanism do your rockets and spacecraft use",
        "how many g forces are there on take off",
        "don't you have magnetic launch tracks or something to take off?",
        "how much fuel does it take for your rocket to get to space",
        "tell me about launch",
        "tell me about your rocket launches"
      ],
      "responses": [
        "In order to initiate the launch sequence of our spacecraft, it is securely attached to one of our magnetic tracks located at our airport. This specially designed 2-mile track propels the spacecraft to speeds exceeding 2000 miles per hour (MPH)! Subsequently, the spacecraft utilizes its momentum to ascend like an airplane, reaching the higher layers of the atmosphere. From there, its environmentally friendly electric engines take over, enabling a continued ascent until it ultimately reaches space."
      ]
    },
    {
      "tag": "suicide",
      "patterns": [
        "I'm gonna kill myself",
        "I hate myself, and i want to die",
        "i'm gonna cut my arm",
        "I'm gonna stab myself and watch as my blood drips everywhere",
        "I wanna die lol",
        "life isn't even worth living",
        "i want to die please kill me",
        "i hate myself please let me die",
        "i hope i die on your flight",
        "I hope your flights kill me",
        "give me a reason to live",
        "i hate myself",
        "kill me",
        "honestly I hate myself with every part of my soul",
        "I'm gonna jump off this building",
        "do you think i should kill myself",
        "i hope i die"
      ],
      "responses": [
        "If you are thinking about hurting yourself, please get help. You can call the suicide hotline at 988"
      ]
    },
    {
      "tag": "food",
      "patterns": [
        "What do you eat in space",
        "Is it true you can't bring solid food",
        "What are the meals like",
        "Is the food tasty"
      ],
      "responses": [
        "To overcome the challenges associated with fresh food, our meals will be offered in freeze-dried or liquid form. Rest assured, we will provide all necessary sustenance, and the cost of meals is already included in your ticket purchase."


      ]
    },
    {
      "tag": "opinion",
      "patterns": [
        "What is your favorite type of cookie",
        "What is your favorite color?",
        "do you prefer cotton candy or ice cream",
        "iphone or android?",
        "what is your favorite band",
        "what are your thoughts on spacex",
        "what do you think about nasa",
        "do you think the us or the uk is better",
        "what religion do you think is correct",
        "why is U2 such a bad band",
        "Do you have a political agenda",
        "apple is better than windows",
        "do you think ice cream is good",
        "what are your thoughts on donald trump"
      ],
      "responses": [
        "As an AI, I cannot formulate opinions. I am simply meant for customer questions regarding Nibiru."
      ]
    }
  ]
}