"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 269, \"word_counts\": \"{\\\"hi\\\": 1, \\\"hiya\\\": 1, \\\"good\\\": 5, \\\"afternoon\\\": 1, \\\"hey\\\": 2, \\\"there\\\": 9, \\\"hello\\\": 1, \\\"howdy\\\": 1, \\\"partner\\\": 1, \\\"morning\\\": 1, \\\"yo\\\": 1, \\\"greeting\\\": 1, \\\"evening\\\": 1, \\\"injury\\\": 2, \\\"hurt\\\": 5, \\\"do\\\": 37, \\\"your\\\": 28, \\\"rocket\\\": 15, \\\"ever\\\": 3, \\\"break\\\": 1, \\\"died\\\": 2, \\\"are\\\": 29, \\\"the\\\": 28, \\\"flight\\\": 12, \\\"safe\\\": 3, \\\"is\\\": 27, \\\"it\\\": 14, \\\"dangerous\\\": 3, \\\"will\\\": 12, \\\"explode\\\": 2, \\\"ha\\\": 3, \\\"anyone\\\": 2, \\\"what\\\": 35, \\\"safety\\\": 2, \\\"precaution\\\": 1, \\\"you\\\": 81, \\\"take\\\": 8, \\\"to\\\": 36, \\\"go\\\": 5, \\\"on\\\": 7, \\\"a\\\": 43, \\\"be\\\": 7, \\\"killed\\\": 2, \\\"risk\\\": 1, \\\"have\\\": 14, \\\"any\\\": 5, \\\"of\\\": 15, \\\"blown\\\": 2, \\\"up\\\": 10, \\\"death\\\": 2, \\\"am\\\": 5, \\\"i\\\": 87, \\\"gon\\\": 10, \\\"na\\\": 14, \\\"die\\\": 9, \\\"been\\\": 2, \\\"how\\\": 29, \\\"many\\\": 3, \\\"every\\\": 1, \\\"chance\\\": 2, \\\"getting\\\": 3, \\\"likelihood\\\": 1, \\\"something\\\": 1, \\\"bad\\\": 1, \\\"happening\\\": 1, \\\"odds\\\": 1, \\\"ensure\\\": 2, \\\"passenger\\\": 1, \\\"or\\\": 5, \\\"issue\\\": 1, \\\"hell\\\": 1, \\\"wrong\\\": 3, \\\"with\\\": 8, \\\"shut\\\": 2, \\\"ky\\\": 1, \\\"idiot\\\": 1, \\\"'re\\\": 11, \\\"an\\\": 3, \\\"as\\\": 1, \\\"frick\\\": 1, \\\"screw\\\": 1, \\\"stupid\\\": 3, \\\"'m\\\": 13, \\\"shoot\\\": 1, \\\"hate\\\": 7, \\\"nibiru\\\": 1, \\\"so\\\": 7, \\\"much\\\": 5, \\\"dumb\\\": 1, \\\"kill\\\": 7, \\\"yourself\\\": 2, \\\"no\\\": 3, \\\"one\\\": 3, \\\"love\\\": 5, \\\"just\\\": 1, \\\"bot\\\": 1, \\\"thanks\\\": 2, \\\"really\\\": 1, \\\"appreciate\\\": 3, \\\"all\\\": 3, \\\"'ve\\\": 1, \\\"done\\\": 1, \\\"help\\\": 3, \\\"me\\\": 13, \\\"thank\\\": 1, \\\"that\\\": 2, \\\"extremely\\\": 1, \\\"helpful\\\": 1, \\\"and\\\": 12, \\\"glad\\\": 1, \\\"here\\\": 1, \\\"pretty\\\": 1, \\\"cool\\\": 1, \\\"guy\\\": 1, \\\"for\\\": 18, \\\"gracias\\\": 1, \\\"doe\\\": 6, \\\"trip\\\": 10, \\\"cost\\\": 3, \\\"can\\\": 25, \\\"afford\\\": 2, \\\"purchase\\\": 1, \\\"seat\\\": 1, \\\"my\\\": 19, \\\"friend\\\": 1, \\\"money\\\": 7, \\\"family\\\": 3, \\\"5\\\": 1, \\\"space\\\": 4, \\\"expensive\\\": 2, \\\"whole\\\": 1, \\\"week\\\": 3, \\\"cheap\\\": 1, \\\"pricing\\\": 1, \\\"plan\\\": 2, \\\"book\\\": 6, \\\"500\\\": 1, \\\"dollar\\\": 1, \\\"budget\\\": 1, \\\"adios\\\": 2, \\\"amigo\\\": 1, \\\"cya\\\": 2, \\\"later\\\": 2, \\\"alligator\\\": 1, \\\"see\\\": 2, \\\"goodbye\\\": 1, \\\"ya\\\": 1, \\\"bye\\\": 3, \\\"buh\\\": 1, \\\"killing\\\": 2, \\\"our\\\": 1, \\\"planet\\\": 3, \\\"environmentally\\\": 1, \\\"friendly\\\": 1, \\\"pollution\\\": 4, \\\"cause\\\": 2, \\\"carbon\\\": 3, \\\"emission\\\": 2, \\\"company\\\": 6, \\\"doing\\\": 2, \\\"combat\\\": 1, \\\"climate\\\": 1, \\\"change\\\": 1, \\\"polluting\\\": 1, \\\"panda\\\": 1, \\\"dying\\\": 1, \\\"because\\\": 2, \\\"animal\\\": 1, \\\"standard\\\": 1, \\\"follow\\\": 1, \\\"this\\\": 1, \\\"reason\\\": 2, \\\"rhino\\\": 1, \\\"going\\\": 6, \\\"extinct\\\": 1, \\\"environment\\\": 1, \\\"per\\\": 1, \\\"year\\\": 1, \\\"sustainable\\\": 1, \\\"initiative\\\": 1, \\\"big\\\": 1, \\\"footprint\\\": 1, \\\"offer\\\": 5, \\\"day\\\": 2, \\\"when\\\": 3, \\\"buy\\\": 1, \\\"reserve\\\": 2, \\\"online\\\": 1, \\\"spot\\\": 1, \\\"wan\\\": 4, \\\"far\\\": 1, \\\"in\\\": 7, \\\"advance\\\": 1, \\\"where\\\": 3, \\\"booking\\\": 2, \\\"type\\\": 5, \\\"phone\\\": 1, \\\"number\\\": 1, \\\"call\\\": 2, \\\"make\\\": 3, \\\"reservation\\\": 1, \\\"need\\\": 4, \\\"physical\\\": 1, \\\"condition\\\": 2, \\\"spaceflight\\\": 3, \\\"trained\\\": 3, \\\"ready\\\": 1, \\\"train\\\": 2, \\\"astronaut\\\": 3, \\\"training\\\": 6, \\\"program\\\": 3, \\\"involve\\\": 1, \\\"we\\\": 3, \\\"skill\\\": 1, \\\"long\\\": 2, \\\"who\\\": 9, \\\"included\\\": 1, \\\"price\\\": 2, \\\"learn\\\": 1, \\\"required\\\": 1, \\\"tourism\\\": 1, \\\"process\\\": 1, \\\"refund\\\": 9, \\\"booked\\\": 3, \\\"last\\\": 2, \\\"schedule\\\": 2, \\\"changed\\\": 2, \\\"longer\\\": 2, \\\"get\\\": 14, \\\"back\\\": 3, \\\"receiving\\\": 1, \\\"cancel\\\": 1, \\\"policy\\\": 1, \\\"returned\\\": 1, \\\"not\\\": 1, \\\"satisfied\\\": 1, \\\"service\\\": 1, \\\"receive\\\": 1, \\\"accidentally\\\": 1, \\\"date\\\": 1, \\\"time\\\": 1, \\\"return\\\": 1, \\\"would\\\": 1, \\\"like\\\": 3, \\\"request\\\": 1, \\\"possible\\\": 1, \\\"please\\\": 6, \\\"talk\\\": 3, \\\"real\\\": 1, \\\"person\\\": 2, \\\"contact\\\": 2, \\\"manager\\\": 1, \\\"someone\\\": 1, \\\"else\\\": 1, \\\"reach\\\": 1, \\\"out\\\": 1, \\\"'d\\\": 1, \\\"speak\\\": 1, \\\"human\\\": 2, \\\"question\\\": 1, \\\"made\\\": 6, \\\"parent\\\": 2, \\\"use\\\": 7, \\\"tensorflow\\\": 3, \\\"were\\\": 6, \\\"programmed\\\": 3, \\\"did\\\": 1, \\\"come\\\": 1, \\\"from\\\": 2, \\\"'s\\\": 6, \\\"daddy\\\": 2, \\\"using\\\": 1, \\\"python\\\": 1, \\\"by\\\": 1, \\\"whom\\\": 1, \\\"dad\\\": 1, \\\"programming\\\": 1, \\\"language\\\": 1, \\\"library\\\": 1, \\\"discount\\\": 9, \\\"paramedic\\\": 1, \\\"fireman\\\": 1, \\\"vet\\\": 1, \\\"lesser\\\": 1, \\\"coupon\\\": 1, \\\"first\\\": 1, \\\"responder\\\": 1, \\\"cop\\\": 1, \\\"half\\\": 1, \\\"off\\\": 5, \\\"if\\\": 1, \\\"medical\\\": 1, \\\"worker\\\": 1, \\\"military\\\": 1, \\\"veteran\\\": 1, \\\"senior\\\": 1, \\\"sue\\\": 4, \\\"lawyer\\\": 2, \\\"committing\\\": 1, \\\"fraud\\\": 1, \\\"other\\\": 1, \\\"illegal\\\": 1, \\\"crime\\\": 3, \\\"son\\\": 1, \\\"wa\\\": 2, \\\"injured\\\": 1, \\\"committed\\\": 1, \\\"put\\\": 1, \\\"jail\\\": 1, \\\"evil\\\": 1, \\\"commits\\\": 1, \\\"bae\\\": 4, \\\"want\\\": 4, \\\"kiss\\\": 3, \\\"babe\\\": 2, \\\"marry\\\": 2, \\\"robot\\\": 1, \\\"fetish\\\": 1, \\\"very\\\": 2, \\\"attractive\\\": 1, \\\"sexy\\\": 3, \\\"hot\\\": 2, \\\"gay\\\": 3, \\\"kinda\\\": 1, \\\"married\\\": 2, \\\"should\\\": 1, \\\"sex\\\": 4, \\\"wedding\\\": 1, \\\"already\\\": 1, \\\"girl\\\": 1, \\\"boy\\\": 1, \\\"think\\\": 2, \\\"smash\\\": 1, \\\"today\\\": 1, \\\"bro\\\": 1, \\\"hows\\\": 1, \\\"life\\\": 2, \\\"whats\\\": 4, \\\"man\\\": 3, \\\"wassup\\\": 2, \\\"poppin\\\": 2, \\\"recently\\\": 1, \\\"model\\\": 1, \\\"airplane\\\": 1, \\\"spacecraft\\\": 5, \\\"window\\\": 1, \\\"electric\\\": 1, \\\"engine\\\": 1, \\\"shuttle\\\": 1, \\\"black\\\": 1, \\\"people\\\": 3, \\\"why\\\": 1, \\\"retarded\\\": 1, \\\"lil\\\": 1, \\\"bitch\\\": 1, \\\"n\\\": 1, \\\"word\\\": 1, \\\"hitler\\\": 1, \\\"right\\\": 1, \\\"honestly\\\": 1, \\\"jew\\\": 1, \\\"literal\\\": 1, \\\"worst\\\": 1, \\\"deserve\\\": 1, \\\"support\\\": 1, \\\"kkk\\\": 1, \\\"asian\\\": 1, \\\"land\\\": 2, \\\"water\\\": 1, \\\"after\\\": 1, \\\"re\\\": 1, \\\"entry\\\": 1, \\\"handle\\\": 1, \\\"reentry\\\": 1, \\\"g\\\": 1, \\\"force\\\": 1, \\\"launch\\\": 1, \\\"mechanism\\\": 1, \\\"myself\\\": 4, \\\"hope\\\": 1, \\\"n't\\\": 1, \\\"even\\\": 1, \\\"worth\\\": 1, \\\"living\\\": 1, \\\"cut\\\": 1, \\\"arm\\\": 1, \\\"lol\\\": 1, \\\"let\\\": 1, \\\"give\\\": 1, \\\"live\\\": 1, \\\"stab\\\": 1, \\\"watch\\\": 1, \\\"blood\\\": 1, \\\"drip\\\": 1, \\\"everywhere\\\": 1, \\\"favorite\\\": 1, \\\"cookie\\\": 1}\", \"word_docs\": \"{\\\"hi\\\": 1, \\\"hiya\\\": 1, \\\"good\\\": 5, \\\"afternoon\\\": 1, \\\"there\\\": 9, \\\"hey\\\": 2, \\\"hello\\\": 1, \\\"partner\\\": 1, \\\"howdy\\\": 1, \\\"morning\\\": 1, \\\"yo\\\": 1, \\\"greeting\\\": 1, \\\"evening\\\": 1, \\\"injury\\\": 2, \\\"hurt\\\": 4, \\\"your\\\": 28, \\\"do\\\": 35, \\\"break\\\": 1, \\\"ever\\\": 3, \\\"rocket\\\": 15, \\\"died\\\": 2, \\\"flight\\\": 12, \\\"are\\\": 29, \\\"safe\\\": 3, \\\"the\\\": 27, \\\"is\\\": 27, \\\"dangerous\\\": 3, \\\"it\\\": 14, \\\"explode\\\": 2, \\\"will\\\": 12, \\\"anyone\\\": 2, \\\"ha\\\": 3, \\\"safety\\\": 2, \\\"precaution\\\": 1, \\\"what\\\": 35, \\\"you\\\": 76, \\\"take\\\": 8, \\\"to\\\": 32, \\\"on\\\": 7, \\\"go\\\": 5, \\\"a\\\": 39, \\\"be\\\": 7, \\\"killed\\\": 2, \\\"risk\\\": 1, \\\"any\\\": 5, \\\"up\\\": 10, \\\"of\\\": 15, \\\"blown\\\": 2, \\\"have\\\": 14, \\\"death\\\": 2, \\\"i\\\": 75, \\\"am\\\": 5, \\\"die\\\": 9, \\\"na\\\": 14, \\\"gon\\\": 10, \\\"been\\\": 2, \\\"every\\\": 1, \\\"many\\\": 3, \\\"how\\\": 29, \\\"getting\\\": 3, \\\"chance\\\": 2, \\\"happening\\\": 1, \\\"something\\\": 1, \\\"likelihood\\\": 1, \\\"bad\\\": 1, \\\"odds\\\": 1, \\\"ensure\\\": 2, \\\"passenger\\\": 1, \\\"or\\\": 5, \\\"issue\\\": 1, \\\"hell\\\": 1, \\\"with\\\": 8, \\\"wrong\\\": 3, \\\"shut\\\": 2, \\\"ky\\\": 1, \\\"idiot\\\": 1, \\\"'re\\\": 11, \\\"as\\\": 1, \\\"an\\\": 3, \\\"frick\\\": 1, \\\"screw\\\": 1, \\\"stupid\\\": 3, \\\"shoot\\\": 1, \\\"'m\\\": 13, \\\"nibiru\\\": 1, \\\"so\\\": 5, \\\"much\\\": 5, \\\"hate\\\": 7, \\\"dumb\\\": 1, \\\"yourself\\\": 2, \\\"kill\\\": 7, \\\"no\\\": 3, \\\"love\\\": 5, \\\"one\\\": 3, \\\"just\\\": 1, \\\"bot\\\": 1, \\\"thanks\\\": 2, \\\"really\\\": 1, \\\"'ve\\\": 1, \\\"appreciate\\\": 3, \\\"done\\\": 1, \\\"help\\\": 3, \\\"me\\\": 13, \\\"all\\\": 3, \\\"thank\\\": 1, \\\"extremely\\\": 1, \\\"here\\\": 1, \\\"and\\\": 11, \\\"helpful\\\": 1, \\\"that\\\": 2, \\\"glad\\\": 1, \\\"pretty\\\": 1, \\\"guy\\\": 1, \\\"cool\\\": 1, \\\"for\\\": 18, \\\"gracias\\\": 1, \\\"doe\\\": 6, \\\"trip\\\": 10, \\\"cost\\\": 3, \\\"my\\\": 18, \\\"purchase\\\": 1, \\\"seat\\\": 1, \\\"can\\\": 23, \\\"friend\\\": 1, \\\"afford\\\": 2, \\\"family\\\": 3, \\\"money\\\": 7, \\\"space\\\": 4, \\\"5\\\": 1, \\\"expensive\\\": 2, \\\"week\\\": 3, \\\"whole\\\": 1, \\\"cheap\\\": 1, \\\"plan\\\": 2, \\\"pricing\\\": 1, \\\"500\\\": 1, \\\"dollar\\\": 1, \\\"book\\\": 6, \\\"budget\\\": 1, \\\"adios\\\": 2, \\\"amigo\\\": 1, \\\"cya\\\": 2, \\\"alligator\\\": 1, \\\"later\\\": 2, \\\"see\\\": 2, \\\"goodbye\\\": 1, \\\"ya\\\": 1, \\\"bye\\\": 2, \\\"buh\\\": 1, \\\"killing\\\": 2, \\\"our\\\": 1, \\\"planet\\\": 3, \\\"environmentally\\\": 1, \\\"friendly\\\": 1, \\\"cause\\\": 2, \\\"pollution\\\": 4, \\\"emission\\\": 2, \\\"carbon\\\": 3, \\\"climate\\\": 1, \\\"company\\\": 6, \\\"combat\\\": 1, \\\"doing\\\": 2, \\\"change\\\": 1, \\\"polluting\\\": 1, \\\"panda\\\": 1, \\\"because\\\": 2, \\\"dying\\\": 1, \\\"animal\\\": 1, \\\"follow\\\": 1, \\\"standard\\\": 1, \\\"this\\\": 1, \\\"going\\\": 6, \\\"reason\\\": 2, \\\"extinct\\\": 1, \\\"rhino\\\": 1, \\\"environment\\\": 1, \\\"per\\\": 1, \\\"year\\\": 1, \\\"sustainable\\\": 1, \\\"initiative\\\": 1, \\\"big\\\": 1, \\\"footprint\\\": 1, \\\"offer\\\": 5, \\\"day\\\": 2, \\\"when\\\": 3, \\\"buy\\\": 1, \\\"reserve\\\": 2, \\\"online\\\": 1, \\\"spot\\\": 1, \\\"wan\\\": 4, \\\"advance\\\": 1, \\\"in\\\": 7, \\\"far\\\": 1, \\\"booking\\\": 2, \\\"where\\\": 3, \\\"type\\\": 5, \\\"number\\\": 1, \\\"phone\\\": 1, \\\"call\\\": 2, \\\"make\\\": 3, \\\"reservation\\\": 1, \\\"condition\\\": 2, \\\"spaceflight\\\": 3, \\\"need\\\": 4, \\\"physical\\\": 1, \\\"trained\\\": 3, \\\"ready\\\": 1, \\\"train\\\": 2, \\\"training\\\": 6, \\\"astronaut\\\": 3, \\\"program\\\": 3, \\\"involve\\\": 1, \\\"we\\\": 3, \\\"skill\\\": 1, \\\"long\\\": 2, \\\"who\\\": 9, \\\"included\\\": 1, \\\"price\\\": 2, \\\"learn\\\": 1, \\\"tourism\\\": 1, \\\"required\\\": 1, \\\"refund\\\": 9, \\\"process\\\": 1, \\\"schedule\\\": 2, \\\"back\\\": 3, \\\"get\\\": 14, \\\"last\\\": 2, \\\"longer\\\": 2, \\\"booked\\\": 3, \\\"changed\\\": 2, \\\"receiving\\\": 1, \\\"cancel\\\": 1, \\\"policy\\\": 1, \\\"returned\\\": 1, \\\"service\\\": 1, \\\"not\\\": 1, \\\"satisfied\\\": 1, \\\"receive\\\": 1, \\\"accidentally\\\": 1, \\\"time\\\": 1, \\\"date\\\": 1, \\\"return\\\": 1, \\\"like\\\": 3, \\\"request\\\": 1, \\\"would\\\": 1, \\\"possible\\\": 1, \\\"person\\\": 2, \\\"please\\\": 6, \\\"real\\\": 1, \\\"talk\\\": 3, \\\"contact\\\": 2, \\\"manager\\\": 1, \\\"else\\\": 1, \\\"someone\\\": 1, \\\"reach\\\": 1, \\\"out\\\": 1, \\\"'d\\\": 1, \\\"human\\\": 2, \\\"speak\\\": 1, \\\"question\\\": 1, \\\"made\\\": 6, \\\"parent\\\": 2, \\\"use\\\": 7, \\\"tensorflow\\\": 3, \\\"were\\\": 6, \\\"programmed\\\": 3, \\\"from\\\": 2, \\\"come\\\": 1, \\\"did\\\": 1, \\\"'s\\\": 6, \\\"daddy\\\": 2, \\\"using\\\": 1, \\\"python\\\": 1, \\\"by\\\": 1, \\\"whom\\\": 1, \\\"dad\\\": 1, \\\"language\\\": 1, \\\"programming\\\": 1, \\\"library\\\": 1, \\\"discount\\\": 9, \\\"paramedic\\\": 1, \\\"fireman\\\": 1, \\\"vet\\\": 1, \\\"lesser\\\": 1, \\\"coupon\\\": 1, \\\"first\\\": 1, \\\"responder\\\": 1, \\\"cop\\\": 1, \\\"medical\\\": 1, \\\"half\\\": 1, \\\"off\\\": 5, \\\"if\\\": 1, \\\"worker\\\": 1, \\\"veteran\\\": 1, \\\"military\\\": 1, \\\"senior\\\": 1, \\\"lawyer\\\": 2, \\\"sue\\\": 4, \\\"illegal\\\": 1, \\\"other\\\": 1, \\\"committing\\\": 1, \\\"crime\\\": 3, \\\"fraud\\\": 1, \\\"injured\\\": 1, \\\"son\\\": 1, \\\"wa\\\": 2, \\\"committed\\\": 1, \\\"jail\\\": 1, \\\"put\\\": 1, \\\"evil\\\": 1, \\\"commits\\\": 1, \\\"bae\\\": 4, \\\"want\\\": 4, \\\"kiss\\\": 3, \\\"babe\\\": 2, \\\"marry\\\": 2, \\\"robot\\\": 1, \\\"fetish\\\": 1, \\\"attractive\\\": 1, \\\"very\\\": 2, \\\"sexy\\\": 3, \\\"hot\\\": 2, \\\"gay\\\": 3, \\\"kinda\\\": 1, \\\"married\\\": 2, \\\"should\\\": 1, \\\"sex\\\": 4, \\\"already\\\": 1, \\\"wedding\\\": 1, \\\"boy\\\": 1, \\\"girl\\\": 1, \\\"think\\\": 2, \\\"smash\\\": 1, \\\"today\\\": 1, \\\"bro\\\": 1, \\\"life\\\": 2, \\\"hows\\\": 1, \\\"man\\\": 3, \\\"whats\\\": 4, \\\"wassup\\\": 2, \\\"poppin\\\": 2, \\\"recently\\\": 1, \\\"model\\\": 1, \\\"airplane\\\": 1, \\\"spacecraft\\\": 5, \\\"window\\\": 1, \\\"engine\\\": 1, \\\"electric\\\": 1, \\\"shuttle\\\": 1, \\\"black\\\": 1, \\\"people\\\": 3, \\\"retarded\\\": 1, \\\"why\\\": 1, \\\"bitch\\\": 1, \\\"lil\\\": 1, \\\"word\\\": 1, \\\"n\\\": 1, \\\"right\\\": 1, \\\"hitler\\\": 1, \\\"honestly\\\": 1, \\\"jew\\\": 1, \\\"literal\\\": 1, \\\"worst\\\": 1, \\\"deserve\\\": 1, \\\"support\\\": 1, \\\"kkk\\\": 1, \\\"asian\\\": 1, \\\"land\\\": 2, \\\"entry\\\": 1, \\\"re\\\": 1, \\\"after\\\": 1, \\\"water\\\": 1, \\\"handle\\\": 1, \\\"reentry\\\": 1, \\\"g\\\": 1, \\\"force\\\": 1, \\\"launch\\\": 1, \\\"mechanism\\\": 1, \\\"myself\\\": 4, \\\"hope\\\": 1, \\\"even\\\": 1, \\\"n't\\\": 1, \\\"living\\\": 1, \\\"worth\\\": 1, \\\"cut\\\": 1, \\\"arm\\\": 1, \\\"lol\\\": 1, \\\"let\\\": 1, \\\"give\\\": 1, \\\"live\\\": 1, \\\"drip\\\": 1, \\\"blood\\\": 1, \\\"everywhere\\\": 1, \\\"stab\\\": 1, \\\"watch\\\": 1, \\\"favorite\\\": 1, \\\"cookie\\\": 1}\", \"index_docs\": \"{\\\"175\\\": 1, \\\"176\\\": 1, \\\"54\\\": 5, \\\"177\\\": 1, \\\"30\\\": 9, \\\"116\\\": 2, \\\"178\\\": 1, \\\"180\\\": 1, \\\"179\\\": 1, \\\"181\\\": 1, \\\"182\\\": 1, \\\"183\\\": 1, \\\"184\\\": 1, \\\"117\\\": 2, \\\"55\\\": 4, \\\"9\\\": 28, \\\"4\\\": 35, \\\"185\\\": 1, \\\"76\\\": 3, \\\"15\\\": 15, \\\"118\\\": 2, \\\"23\\\": 12, \\\"7\\\": 29, \\\"77\\\": 3, \\\"10\\\": 27, \\\"11\\\": 27, \\\"78\\\": 3, \\\"17\\\": 14, \\\"119\\\": 2, \\\"24\\\": 12, \\\"120\\\": 2, \\\"79\\\": 3, \\\"121\\\": 2, \\\"186\\\": 1, \\\"6\\\": 35, \\\"2\\\": 76, \\\"35\\\": 8, \\\"5\\\": 32, \\\"37\\\": 7, \\\"56\\\": 5, \\\"3\\\": 39, \\\"38\\\": 7, \\\"122\\\": 2, \\\"187\\\": 1, \\\"57\\\": 5, \\\"27\\\": 10, \\\"16\\\": 15, \\\"123\\\": 2, \\\"18\\\": 14, \\\"124\\\": 2, \\\"1\\\": 75, \\\"58\\\": 5, \\\"31\\\": 9, \\\"19\\\": 14, \\\"28\\\": 10, \\\"125\\\": 2, \\\"188\\\": 1, \\\"80\\\": 3, \\\"8\\\": 29, \\\"81\\\": 3, \\\"126\\\": 2, \\\"192\\\": 1, \\\"190\\\": 1, \\\"189\\\": 1, \\\"191\\\": 1, \\\"193\\\": 1, \\\"127\\\": 2, \\\"194\\\": 1, \\\"59\\\": 5, \\\"195\\\": 1, \\\"196\\\": 1, \\\"36\\\": 8, \\\"82\\\": 3, \\\"128\\\": 2, \\\"197\\\": 1, \\\"198\\\": 1, \\\"26\\\": 11, \\\"199\\\": 1, \\\"83\\\": 3, \\\"200\\\": 1, \\\"201\\\": 1, \\\"84\\\": 3, \\\"202\\\": 1, \\\"21\\\": 13, \\\"203\\\": 1, \\\"40\\\": 5, \\\"60\\\": 5, \\\"39\\\": 7, \\\"204\\\": 1, \\\"129\\\": 2, \\\"41\\\": 7, \\\"85\\\": 3, \\\"61\\\": 5, \\\"86\\\": 3, \\\"205\\\": 1, \\\"206\\\": 1, \\\"130\\\": 2, \\\"207\\\": 1, \\\"208\\\": 1, \\\"87\\\": 3, \\\"209\\\": 1, \\\"89\\\": 3, \\\"22\\\": 13, \\\"88\\\": 3, \\\"210\\\": 1, \\\"211\\\": 1, \\\"214\\\": 1, \\\"25\\\": 11, \\\"212\\\": 1, \\\"131\\\": 2, \\\"213\\\": 1, \\\"215\\\": 1, \\\"217\\\": 1, \\\"216\\\": 1, \\\"14\\\": 18, \\\"218\\\": 1, \\\"45\\\": 6, \\\"29\\\": 10, \\\"90\\\": 3, \\\"13\\\": 18, \\\"219\\\": 1, \\\"220\\\": 1, \\\"12\\\": 23, \\\"221\\\": 1, \\\"132\\\": 2, \\\"91\\\": 3, \\\"42\\\": 7, \\\"66\\\": 4, \\\"222\\\": 1, \\\"133\\\": 2, \\\"92\\\": 3, \\\"223\\\": 1, \\\"224\\\": 1, \\\"134\\\": 2, \\\"225\\\": 1, \\\"226\\\": 1, \\\"227\\\": 1, \\\"46\\\": 6, \\\"228\\\": 1, \\\"135\\\": 2, \\\"229\\\": 1, \\\"136\\\": 2, \\\"230\\\": 1, \\\"137\\\": 2, \\\"138\\\": 2, \\\"231\\\": 1, \\\"232\\\": 1, \\\"93\\\": 2, \\\"233\\\": 1, \\\"139\\\": 2, \\\"234\\\": 1, \\\"94\\\": 3, \\\"235\\\": 1, \\\"236\\\": 1, \\\"140\\\": 2, \\\"67\\\": 4, \\\"141\\\": 2, \\\"95\\\": 3, \\\"238\\\": 1, \\\"47\\\": 6, \\\"237\\\": 1, \\\"142\\\": 2, \\\"239\\\": 1, \\\"240\\\": 1, \\\"241\\\": 1, \\\"143\\\": 2, \\\"242\\\": 1, \\\"243\\\": 1, \\\"245\\\": 1, \\\"244\\\": 1, \\\"246\\\": 1, \\\"48\\\": 6, \\\"144\\\": 2, \\\"248\\\": 1, \\\"247\\\": 1, \\\"249\\\": 1, \\\"250\\\": 1, \\\"251\\\": 1, \\\"252\\\": 1, \\\"253\\\": 1, \\\"254\\\": 1, \\\"255\\\": 1, \\\"62\\\": 5, \\\"145\\\": 2, \\\"96\\\": 3, \\\"256\\\": 1, \\\"146\\\": 2, \\\"257\\\": 1, \\\"258\\\": 1, \\\"68\\\": 4, \\\"260\\\": 1, \\\"43\\\": 7, \\\"259\\\": 1, \\\"147\\\": 2, \\\"97\\\": 3, \\\"63\\\": 5, \\\"262\\\": 1, \\\"261\\\": 1, \\\"148\\\": 2, \\\"98\\\": 3, \\\"263\\\": 1, \\\"149\\\": 2, \\\"99\\\": 3, \\\"69\\\": 4, \\\"264\\\": 1, \\\"100\\\": 3, \\\"265\\\": 1, \\\"150\\\": 2, \\\"49\\\": 6, \\\"101\\\": 3, \\\"102\\\": 3, \\\"266\\\": 1, \\\"103\\\": 3, \\\"267\\\": 1, \\\"151\\\": 2, \\\"32\\\": 9, \\\"268\\\": 1, \\\"152\\\": 2, \\\"269\\\": 1, \\\"271\\\": 1, \\\"270\\\": 1, \\\"33\\\": 9, \\\"272\\\": 1, \\\"154\\\": 2, \\\"105\\\": 3, \\\"20\\\": 14, \\\"153\\\": 2, \\\"156\\\": 2, \\\"104\\\": 3, \\\"155\\\": 2, \\\"273\\\": 1, \\\"274\\\": 1, \\\"275\\\": 1, \\\"276\\\": 1, \\\"279\\\": 1, \\\"277\\\": 1, \\\"278\\\": 1, \\\"280\\\": 1, \\\"281\\\": 1, \\\"283\\\": 1, \\\"282\\\": 1, \\\"284\\\": 1, \\\"106\\\": 3, \\\"286\\\": 1, \\\"285\\\": 1, \\\"287\\\": 1, \\\"157\\\": 2, \\\"50\\\": 6, \\\"288\\\": 1, \\\"107\\\": 3, \\\"158\\\": 2, \\\"289\\\": 1, \\\"291\\\": 1, \\\"290\\\": 1, \\\"292\\\": 1, \\\"293\\\": 1, \\\"294\\\": 1, \\\"159\\\": 2, \\\"295\\\": 1, \\\"296\\\": 1, \\\"51\\\": 6, \\\"160\\\": 2, \\\"44\\\": 7, \\\"108\\\": 3, \\\"52\\\": 6, \\\"109\\\": 3, \\\"161\\\": 2, \\\"298\\\": 1, \\\"297\\\": 1, \\\"53\\\": 6, \\\"162\\\": 2, \\\"299\\\": 1, \\\"300\\\": 1, \\\"301\\\": 1, \\\"302\\\": 1, \\\"303\\\": 1, \\\"305\\\": 1, \\\"304\\\": 1, \\\"306\\\": 1, \\\"34\\\": 9, \\\"307\\\": 1, \\\"308\\\": 1, \\\"309\\\": 1, \\\"310\\\": 1, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"314\\\": 1, \\\"317\\\": 1, \\\"315\\\": 1, \\\"64\\\": 5, \\\"316\\\": 1, \\\"318\\\": 1, \\\"320\\\": 1, \\\"319\\\": 1, \\\"321\\\": 1, \\\"163\\\": 2, \\\"70\\\": 4, \\\"325\\\": 1, \\\"324\\\": 1, \\\"322\\\": 1, \\\"110\\\": 3, \\\"323\\\": 1, \\\"327\\\": 1, \\\"326\\\": 1, \\\"164\\\": 2, \\\"328\\\": 1, \\\"330\\\": 1, \\\"329\\\": 1, \\\"331\\\": 1, \\\"332\\\": 1, \\\"71\\\": 4, \\\"72\\\": 4, \\\"111\\\": 3, \\\"165\\\": 2, \\\"166\\\": 2, \\\"333\\\": 1, \\\"334\\\": 1, \\\"335\\\": 1, \\\"167\\\": 2, \\\"112\\\": 3, \\\"168\\\": 2, \\\"113\\\": 3, \\\"336\\\": 1, \\\"169\\\": 2, \\\"337\\\": 1, \\\"73\\\": 4, \\\"339\\\": 1, \\\"338\\\": 1, \\\"341\\\": 1, \\\"340\\\": 1, \\\"170\\\": 2, \\\"342\\\": 1, \\\"343\\\": 1, \\\"344\\\": 1, \\\"171\\\": 2, \\\"345\\\": 1, \\\"114\\\": 3, \\\"74\\\": 4, \\\"172\\\": 2, \\\"173\\\": 2, \\\"346\\\": 1, \\\"347\\\": 1, \\\"348\\\": 1, \\\"65\\\": 5, \\\"349\\\": 1, \\\"351\\\": 1, \\\"350\\\": 1, \\\"352\\\": 1, \\\"353\\\": 1, \\\"115\\\": 3, \\\"355\\\": 1, \\\"354\\\": 1, \\\"357\\\": 1, \\\"356\\\": 1, \\\"359\\\": 1, \\\"358\\\": 1, \\\"361\\\": 1, \\\"360\\\": 1, \\\"362\\\": 1, \\\"363\\\": 1, \\\"364\\\": 1, \\\"365\\\": 1, \\\"366\\\": 1, \\\"367\\\": 1, \\\"368\\\": 1, \\\"369\\\": 1, \\\"174\\\": 2, \\\"373\\\": 1, \\\"372\\\": 1, \\\"371\\\": 1, \\\"370\\\": 1, \\\"374\\\": 1, \\\"375\\\": 1, \\\"376\\\": 1, \\\"377\\\": 1, \\\"378\\\": 1, \\\"379\\\": 1, \\\"75\\\": 4, \\\"380\\\": 1, \\\"382\\\": 1, \\\"381\\\": 1, \\\"384\\\": 1, \\\"383\\\": 1, \\\"385\\\": 1, \\\"386\\\": 1, \\\"387\\\": 1, \\\"388\\\": 1, \\\"389\\\": 1, \\\"390\\\": 1, \\\"394\\\": 1, \\\"393\\\": 1, \\\"395\\\": 1, \\\"391\\\": 1, \\\"392\\\": 1, \\\"396\\\": 1, \\\"397\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"i\\\", \\\"2\\\": \\\"you\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"do\\\", \\\"5\\\": \\\"to\\\", \\\"6\\\": \\\"what\\\", \\\"7\\\": \\\"are\\\", \\\"8\\\": \\\"how\\\", \\\"9\\\": \\\"your\\\", \\\"10\\\": \\\"the\\\", \\\"11\\\": \\\"is\\\", \\\"12\\\": \\\"can\\\", \\\"13\\\": \\\"my\\\", \\\"14\\\": \\\"for\\\", \\\"15\\\": \\\"rocket\\\", \\\"16\\\": \\\"of\\\", \\\"17\\\": \\\"it\\\", \\\"18\\\": \\\"have\\\", \\\"19\\\": \\\"na\\\", \\\"20\\\": \\\"get\\\", \\\"21\\\": \\\"'m\\\", \\\"22\\\": \\\"me\\\", \\\"23\\\": \\\"flight\\\", \\\"24\\\": \\\"will\\\", \\\"25\\\": \\\"and\\\", \\\"26\\\": \\\"'re\\\", \\\"27\\\": \\\"up\\\", \\\"28\\\": \\\"gon\\\", \\\"29\\\": \\\"trip\\\", \\\"30\\\": \\\"there\\\", \\\"31\\\": \\\"die\\\", \\\"32\\\": \\\"who\\\", \\\"33\\\": \\\"refund\\\", \\\"34\\\": \\\"discount\\\", \\\"35\\\": \\\"take\\\", \\\"36\\\": \\\"with\\\", \\\"37\\\": \\\"on\\\", \\\"38\\\": \\\"be\\\", \\\"39\\\": \\\"hate\\\", \\\"40\\\": \\\"so\\\", \\\"41\\\": \\\"kill\\\", \\\"42\\\": \\\"money\\\", \\\"43\\\": \\\"in\\\", \\\"44\\\": \\\"use\\\", \\\"45\\\": \\\"doe\\\", \\\"46\\\": \\\"book\\\", \\\"47\\\": \\\"company\\\", \\\"48\\\": \\\"going\\\", \\\"49\\\": \\\"training\\\", \\\"50\\\": \\\"please\\\", \\\"51\\\": \\\"made\\\", \\\"52\\\": \\\"were\\\", \\\"53\\\": \\\"'s\\\", \\\"54\\\": \\\"good\\\", \\\"55\\\": \\\"hurt\\\", \\\"56\\\": \\\"go\\\", \\\"57\\\": \\\"any\\\", \\\"58\\\": \\\"am\\\", \\\"59\\\": \\\"or\\\", \\\"60\\\": \\\"much\\\", \\\"61\\\": \\\"love\\\", \\\"62\\\": \\\"offer\\\", \\\"63\\\": \\\"type\\\", \\\"64\\\": \\\"off\\\", \\\"65\\\": \\\"spacecraft\\\", \\\"66\\\": \\\"space\\\", \\\"67\\\": \\\"pollution\\\", \\\"68\\\": \\\"wan\\\", \\\"69\\\": \\\"need\\\", \\\"70\\\": \\\"sue\\\", \\\"71\\\": \\\"bae\\\", \\\"72\\\": \\\"want\\\", \\\"73\\\": \\\"sex\\\", \\\"74\\\": \\\"whats\\\", \\\"75\\\": \\\"myself\\\", \\\"76\\\": \\\"ever\\\", \\\"77\\\": \\\"safe\\\", \\\"78\\\": \\\"dangerous\\\", \\\"79\\\": \\\"ha\\\", \\\"80\\\": \\\"many\\\", \\\"81\\\": \\\"getting\\\", \\\"82\\\": \\\"wrong\\\", \\\"83\\\": \\\"an\\\", \\\"84\\\": \\\"stupid\\\", \\\"85\\\": \\\"no\\\", \\\"86\\\": \\\"one\\\", \\\"87\\\": \\\"appreciate\\\", \\\"88\\\": \\\"all\\\", \\\"89\\\": \\\"help\\\", \\\"90\\\": \\\"cost\\\", \\\"91\\\": \\\"family\\\", \\\"92\\\": \\\"week\\\", \\\"93\\\": \\\"bye\\\", \\\"94\\\": \\\"planet\\\", \\\"95\\\": \\\"carbon\\\", \\\"96\\\": \\\"when\\\", \\\"97\\\": \\\"where\\\", \\\"98\\\": \\\"make\\\", \\\"99\\\": \\\"spaceflight\\\", \\\"100\\\": \\\"trained\\\", \\\"101\\\": \\\"astronaut\\\", \\\"102\\\": \\\"program\\\", \\\"103\\\": \\\"we\\\", \\\"104\\\": \\\"booked\\\", \\\"105\\\": \\\"back\\\", \\\"106\\\": \\\"like\\\", \\\"107\\\": \\\"talk\\\", \\\"108\\\": \\\"tensorflow\\\", \\\"109\\\": \\\"programmed\\\", \\\"110\\\": \\\"crime\\\", \\\"111\\\": \\\"kiss\\\", \\\"112\\\": \\\"sexy\\\", \\\"113\\\": \\\"gay\\\", \\\"114\\\": \\\"man\\\", \\\"115\\\": \\\"people\\\", \\\"116\\\": \\\"hey\\\", \\\"117\\\": \\\"injury\\\", \\\"118\\\": \\\"died\\\", \\\"119\\\": \\\"explode\\\", \\\"120\\\": \\\"anyone\\\", \\\"121\\\": \\\"safety\\\", \\\"122\\\": \\\"killed\\\", \\\"123\\\": \\\"blown\\\", \\\"124\\\": \\\"death\\\", \\\"125\\\": \\\"been\\\", \\\"126\\\": \\\"chance\\\", \\\"127\\\": \\\"ensure\\\", \\\"128\\\": \\\"shut\\\", \\\"129\\\": \\\"yourself\\\", \\\"130\\\": \\\"thanks\\\", \\\"131\\\": \\\"that\\\", \\\"132\\\": \\\"afford\\\", \\\"133\\\": \\\"expensive\\\", \\\"134\\\": \\\"plan\\\", \\\"135\\\": \\\"adios\\\", \\\"136\\\": \\\"cya\\\", \\\"137\\\": \\\"later\\\", \\\"138\\\": \\\"see\\\", \\\"139\\\": \\\"killing\\\", \\\"140\\\": \\\"cause\\\", \\\"141\\\": \\\"emission\\\", \\\"142\\\": \\\"doing\\\", \\\"143\\\": \\\"because\\\", \\\"144\\\": \\\"reason\\\", \\\"145\\\": \\\"day\\\", \\\"146\\\": \\\"reserve\\\", \\\"147\\\": \\\"booking\\\", \\\"148\\\": \\\"call\\\", \\\"149\\\": \\\"condition\\\", \\\"150\\\": \\\"train\\\", \\\"151\\\": \\\"long\\\", \\\"152\\\": \\\"price\\\", \\\"153\\\": \\\"last\\\", \\\"154\\\": \\\"schedule\\\", \\\"155\\\": \\\"changed\\\", \\\"156\\\": \\\"longer\\\", \\\"157\\\": \\\"person\\\", \\\"158\\\": \\\"contact\\\", \\\"159\\\": \\\"human\\\", \\\"160\\\": \\\"parent\\\", \\\"161\\\": \\\"from\\\", \\\"162\\\": \\\"daddy\\\", \\\"163\\\": \\\"lawyer\\\", \\\"164\\\": \\\"wa\\\", \\\"165\\\": \\\"babe\\\", \\\"166\\\": \\\"marry\\\", \\\"167\\\": \\\"very\\\", \\\"168\\\": \\\"hot\\\", \\\"169\\\": \\\"married\\\", \\\"170\\\": \\\"think\\\", \\\"171\\\": \\\"life\\\", \\\"172\\\": \\\"wassup\\\", \\\"173\\\": \\\"poppin\\\", \\\"174\\\": \\\"land\\\", \\\"175\\\": \\\"hi\\\", \\\"176\\\": \\\"hiya\\\", \\\"177\\\": \\\"afternoon\\\", \\\"178\\\": \\\"hello\\\", \\\"179\\\": \\\"howdy\\\", \\\"180\\\": \\\"partner\\\", \\\"181\\\": \\\"morning\\\", \\\"182\\\": \\\"yo\\\", \\\"183\\\": \\\"greeting\\\", \\\"184\\\": \\\"evening\\\", \\\"185\\\": \\\"break\\\", \\\"186\\\": \\\"precaution\\\", \\\"187\\\": \\\"risk\\\", \\\"188\\\": \\\"every\\\", \\\"189\\\": \\\"likelihood\\\", \\\"190\\\": \\\"something\\\", \\\"191\\\": \\\"bad\\\", \\\"192\\\": \\\"happening\\\", \\\"193\\\": \\\"odds\\\", \\\"194\\\": \\\"passenger\\\", \\\"195\\\": \\\"issue\\\", \\\"196\\\": \\\"hell\\\", \\\"197\\\": \\\"ky\\\", \\\"198\\\": \\\"idiot\\\", \\\"199\\\": \\\"as\\\", \\\"200\\\": \\\"frick\\\", \\\"201\\\": \\\"screw\\\", \\\"202\\\": \\\"shoot\\\", \\\"203\\\": \\\"nibiru\\\", \\\"204\\\": \\\"dumb\\\", \\\"205\\\": \\\"just\\\", \\\"206\\\": \\\"bot\\\", \\\"207\\\": \\\"really\\\", \\\"208\\\": \\\"'ve\\\", \\\"209\\\": \\\"done\\\", \\\"210\\\": \\\"thank\\\", \\\"211\\\": \\\"extremely\\\", \\\"212\\\": \\\"helpful\\\", \\\"213\\\": \\\"glad\\\", \\\"214\\\": \\\"here\\\", \\\"215\\\": \\\"pretty\\\", \\\"216\\\": \\\"cool\\\", \\\"217\\\": \\\"guy\\\", \\\"218\\\": \\\"gracias\\\", \\\"219\\\": \\\"purchase\\\", \\\"220\\\": \\\"seat\\\", \\\"221\\\": \\\"friend\\\", \\\"222\\\": \\\"5\\\", \\\"223\\\": \\\"whole\\\", \\\"224\\\": \\\"cheap\\\", \\\"225\\\": \\\"pricing\\\", \\\"226\\\": \\\"500\\\", \\\"227\\\": \\\"dollar\\\", \\\"228\\\": \\\"budget\\\", \\\"229\\\": \\\"amigo\\\", \\\"230\\\": \\\"alligator\\\", \\\"231\\\": \\\"goodbye\\\", \\\"232\\\": \\\"ya\\\", \\\"233\\\": \\\"buh\\\", \\\"234\\\": \\\"our\\\", \\\"235\\\": \\\"environmentally\\\", \\\"236\\\": \\\"friendly\\\", \\\"237\\\": \\\"combat\\\", \\\"238\\\": \\\"climate\\\", \\\"239\\\": \\\"change\\\", \\\"240\\\": \\\"polluting\\\", \\\"241\\\": \\\"panda\\\", \\\"242\\\": \\\"dying\\\", \\\"243\\\": \\\"animal\\\", \\\"244\\\": \\\"standard\\\", \\\"245\\\": \\\"follow\\\", \\\"246\\\": \\\"this\\\", \\\"247\\\": \\\"rhino\\\", \\\"248\\\": \\\"extinct\\\", \\\"249\\\": \\\"environment\\\", \\\"250\\\": \\\"per\\\", \\\"251\\\": \\\"year\\\", \\\"252\\\": \\\"sustainable\\\", \\\"253\\\": \\\"initiative\\\", \\\"254\\\": \\\"big\\\", \\\"255\\\": \\\"footprint\\\", \\\"256\\\": \\\"buy\\\", \\\"257\\\": \\\"online\\\", \\\"258\\\": \\\"spot\\\", \\\"259\\\": \\\"far\\\", \\\"260\\\": \\\"advance\\\", \\\"261\\\": \\\"phone\\\", \\\"262\\\": \\\"number\\\", \\\"263\\\": \\\"reservation\\\", \\\"264\\\": \\\"physical\\\", \\\"265\\\": \\\"ready\\\", \\\"266\\\": \\\"involve\\\", \\\"267\\\": \\\"skill\\\", \\\"268\\\": \\\"included\\\", \\\"269\\\": \\\"learn\\\", \\\"270\\\": \\\"required\\\", \\\"271\\\": \\\"tourism\\\", \\\"272\\\": \\\"process\\\", \\\"273\\\": \\\"receiving\\\", \\\"274\\\": \\\"cancel\\\", \\\"275\\\": \\\"policy\\\", \\\"276\\\": \\\"returned\\\", \\\"277\\\": \\\"not\\\", \\\"278\\\": \\\"satisfied\\\", \\\"279\\\": \\\"service\\\", \\\"280\\\": \\\"receive\\\", \\\"281\\\": \\\"accidentally\\\", \\\"282\\\": \\\"date\\\", \\\"283\\\": \\\"time\\\", \\\"284\\\": \\\"return\\\", \\\"285\\\": \\\"would\\\", \\\"286\\\": \\\"request\\\", \\\"287\\\": \\\"possible\\\", \\\"288\\\": \\\"real\\\", \\\"289\\\": \\\"manager\\\", \\\"290\\\": \\\"someone\\\", \\\"291\\\": \\\"else\\\", \\\"292\\\": \\\"reach\\\", \\\"293\\\": \\\"out\\\", \\\"294\\\": \\\"'d\\\", \\\"295\\\": \\\"speak\\\", \\\"296\\\": \\\"question\\\", \\\"297\\\": \\\"did\\\", \\\"298\\\": \\\"come\\\", \\\"299\\\": \\\"using\\\", \\\"300\\\": \\\"python\\\", \\\"301\\\": \\\"by\\\", \\\"302\\\": \\\"whom\\\", \\\"303\\\": \\\"dad\\\", \\\"304\\\": \\\"programming\\\", \\\"305\\\": \\\"language\\\", \\\"306\\\": \\\"library\\\", \\\"307\\\": \\\"paramedic\\\", \\\"308\\\": \\\"fireman\\\", \\\"309\\\": \\\"vet\\\", \\\"310\\\": \\\"lesser\\\", \\\"311\\\": \\\"coupon\\\", \\\"312\\\": \\\"first\\\", \\\"313\\\": \\\"responder\\\", \\\"314\\\": \\\"cop\\\", \\\"315\\\": \\\"half\\\", \\\"316\\\": \\\"if\\\", \\\"317\\\": \\\"medical\\\", \\\"318\\\": \\\"worker\\\", \\\"319\\\": \\\"military\\\", \\\"320\\\": \\\"veteran\\\", \\\"321\\\": \\\"senior\\\", \\\"322\\\": \\\"committing\\\", \\\"323\\\": \\\"fraud\\\", \\\"324\\\": \\\"other\\\", \\\"325\\\": \\\"illegal\\\", \\\"326\\\": \\\"son\\\", \\\"327\\\": \\\"injured\\\", \\\"328\\\": \\\"committed\\\", \\\"329\\\": \\\"put\\\", \\\"330\\\": \\\"jail\\\", \\\"331\\\": \\\"evil\\\", \\\"332\\\": \\\"commits\\\", \\\"333\\\": \\\"robot\\\", \\\"334\\\": \\\"fetish\\\", \\\"335\\\": \\\"attractive\\\", \\\"336\\\": \\\"kinda\\\", \\\"337\\\": \\\"should\\\", \\\"338\\\": \\\"wedding\\\", \\\"339\\\": \\\"already\\\", \\\"340\\\": \\\"girl\\\", \\\"341\\\": \\\"boy\\\", \\\"342\\\": \\\"smash\\\", \\\"343\\\": \\\"today\\\", \\\"344\\\": \\\"bro\\\", \\\"345\\\": \\\"hows\\\", \\\"346\\\": \\\"recently\\\", \\\"347\\\": \\\"model\\\", \\\"348\\\": \\\"airplane\\\", \\\"349\\\": \\\"window\\\", \\\"350\\\": \\\"electric\\\", \\\"351\\\": \\\"engine\\\", \\\"352\\\": \\\"shuttle\\\", \\\"353\\\": \\\"black\\\", \\\"354\\\": \\\"why\\\", \\\"355\\\": \\\"retarded\\\", \\\"356\\\": \\\"lil\\\", \\\"357\\\": \\\"bitch\\\", \\\"358\\\": \\\"n\\\", \\\"359\\\": \\\"word\\\", \\\"360\\\": \\\"hitler\\\", \\\"361\\\": \\\"right\\\", \\\"362\\\": \\\"honestly\\\", \\\"363\\\": \\\"jew\\\", \\\"364\\\": \\\"literal\\\", \\\"365\\\": \\\"worst\\\", \\\"366\\\": \\\"deserve\\\", \\\"367\\\": \\\"support\\\", \\\"368\\\": \\\"kkk\\\", \\\"369\\\": \\\"asian\\\", \\\"370\\\": \\\"water\\\", \\\"371\\\": \\\"after\\\", \\\"372\\\": \\\"re\\\", \\\"373\\\": \\\"entry\\\", \\\"374\\\": \\\"handle\\\", \\\"375\\\": \\\"reentry\\\", \\\"376\\\": \\\"g\\\", \\\"377\\\": \\\"force\\\", \\\"378\\\": \\\"launch\\\", \\\"379\\\": \\\"mechanism\\\", \\\"380\\\": \\\"hope\\\", \\\"381\\\": \\\"n't\\\", \\\"382\\\": \\\"even\\\", \\\"383\\\": \\\"worth\\\", \\\"384\\\": \\\"living\\\", \\\"385\\\": \\\"cut\\\", \\\"386\\\": \\\"arm\\\", \\\"387\\\": \\\"lol\\\", \\\"388\\\": \\\"let\\\", \\\"389\\\": \\\"give\\\", \\\"390\\\": \\\"live\\\", \\\"391\\\": \\\"stab\\\", \\\"392\\\": \\\"watch\\\", \\\"393\\\": \\\"blood\\\", \\\"394\\\": \\\"drip\\\", \\\"395\\\": \\\"everywhere\\\", \\\"396\\\": \\\"favorite\\\", \\\"397\\\": \\\"cookie\\\"}\", \"word_index\": \"{\\\"i\\\": 1, \\\"you\\\": 2, \\\"a\\\": 3, \\\"do\\\": 4, \\\"to\\\": 5, \\\"what\\\": 6, \\\"are\\\": 7, \\\"how\\\": 8, \\\"your\\\": 9, \\\"the\\\": 10, \\\"is\\\": 11, \\\"can\\\": 12, \\\"my\\\": 13, \\\"for\\\": 14, \\\"rocket\\\": 15, \\\"of\\\": 16, \\\"it\\\": 17, \\\"have\\\": 18, \\\"na\\\": 19, \\\"get\\\": 20, \\\"'m\\\": 21, \\\"me\\\": 22, \\\"flight\\\": 23, \\\"will\\\": 24, \\\"and\\\": 25, \\\"'re\\\": 26, \\\"up\\\": 27, \\\"gon\\\": 28, \\\"trip\\\": 29, \\\"there\\\": 30, \\\"die\\\": 31, \\\"who\\\": 32, \\\"refund\\\": 33, \\\"discount\\\": 34, \\\"take\\\": 35, \\\"with\\\": 36, \\\"on\\\": 37, \\\"be\\\": 38, \\\"hate\\\": 39, \\\"so\\\": 40, \\\"kill\\\": 41, \\\"money\\\": 42, \\\"in\\\": 43, \\\"use\\\": 44, \\\"doe\\\": 45, \\\"book\\\": 46, \\\"company\\\": 47, \\\"going\\\": 48, \\\"training\\\": 49, \\\"please\\\": 50, \\\"made\\\": 51, \\\"were\\\": 52, \\\"'s\\\": 53, \\\"good\\\": 54, \\\"hurt\\\": 55, \\\"go\\\": 56, \\\"any\\\": 57, \\\"am\\\": 58, \\\"or\\\": 59, \\\"much\\\": 60, \\\"love\\\": 61, \\\"offer\\\": 62, \\\"type\\\": 63, \\\"off\\\": 64, \\\"spacecraft\\\": 65, \\\"space\\\": 66, \\\"pollution\\\": 67, \\\"wan\\\": 68, \\\"need\\\": 69, \\\"sue\\\": 70, \\\"bae\\\": 71, \\\"want\\\": 72, \\\"sex\\\": 73, \\\"whats\\\": 74, \\\"myself\\\": 75, \\\"ever\\\": 76, \\\"safe\\\": 77, \\\"dangerous\\\": 78, \\\"ha\\\": 79, \\\"many\\\": 80, \\\"getting\\\": 81, \\\"wrong\\\": 82, \\\"an\\\": 83, \\\"stupid\\\": 84, \\\"no\\\": 85, \\\"one\\\": 86, \\\"appreciate\\\": 87, \\\"all\\\": 88, \\\"help\\\": 89, \\\"cost\\\": 90, \\\"family\\\": 91, \\\"week\\\": 92, \\\"bye\\\": 93, \\\"planet\\\": 94, \\\"carbon\\\": 95, \\\"when\\\": 96, \\\"where\\\": 97, \\\"make\\\": 98, \\\"spaceflight\\\": 99, \\\"trained\\\": 100, \\\"astronaut\\\": 101, \\\"program\\\": 102, \\\"we\\\": 103, \\\"booked\\\": 104, \\\"back\\\": 105, \\\"like\\\": 106, \\\"talk\\\": 107, \\\"tensorflow\\\": 108, \\\"programmed\\\": 109, \\\"crime\\\": 110, \\\"kiss\\\": 111, \\\"sexy\\\": 112, \\\"gay\\\": 113, \\\"man\\\": 114, \\\"people\\\": 115, \\\"hey\\\": 116, \\\"injury\\\": 117, \\\"died\\\": 118, \\\"explode\\\": 119, \\\"anyone\\\": 120, \\\"safety\\\": 121, \\\"killed\\\": 122, \\\"blown\\\": 123, \\\"death\\\": 124, \\\"been\\\": 125, \\\"chance\\\": 126, \\\"ensure\\\": 127, \\\"shut\\\": 128, \\\"yourself\\\": 129, \\\"thanks\\\": 130, \\\"that\\\": 131, \\\"afford\\\": 132, \\\"expensive\\\": 133, \\\"plan\\\": 134, \\\"adios\\\": 135, \\\"cya\\\": 136, \\\"later\\\": 137, \\\"see\\\": 138, \\\"killing\\\": 139, \\\"cause\\\": 140, \\\"emission\\\": 141, \\\"doing\\\": 142, \\\"because\\\": 143, \\\"reason\\\": 144, \\\"day\\\": 145, \\\"reserve\\\": 146, \\\"booking\\\": 147, \\\"call\\\": 148, \\\"condition\\\": 149, \\\"train\\\": 150, \\\"long\\\": 151, \\\"price\\\": 152, \\\"last\\\": 153, \\\"schedule\\\": 154, \\\"changed\\\": 155, \\\"longer\\\": 156, \\\"person\\\": 157, \\\"contact\\\": 158, \\\"human\\\": 159, \\\"parent\\\": 160, \\\"from\\\": 161, \\\"daddy\\\": 162, \\\"lawyer\\\": 163, \\\"wa\\\": 164, \\\"babe\\\": 165, \\\"marry\\\": 166, \\\"very\\\": 167, \\\"hot\\\": 168, \\\"married\\\": 169, \\\"think\\\": 170, \\\"life\\\": 171, \\\"wassup\\\": 172, \\\"poppin\\\": 173, \\\"land\\\": 174, \\\"hi\\\": 175, \\\"hiya\\\": 176, \\\"afternoon\\\": 177, \\\"hello\\\": 178, \\\"howdy\\\": 179, \\\"partner\\\": 180, \\\"morning\\\": 181, \\\"yo\\\": 182, \\\"greeting\\\": 183, \\\"evening\\\": 184, \\\"break\\\": 185, \\\"precaution\\\": 186, \\\"risk\\\": 187, \\\"every\\\": 188, \\\"likelihood\\\": 189, \\\"something\\\": 190, \\\"bad\\\": 191, \\\"happening\\\": 192, \\\"odds\\\": 193, \\\"passenger\\\": 194, \\\"issue\\\": 195, \\\"hell\\\": 196, \\\"ky\\\": 197, \\\"idiot\\\": 198, \\\"as\\\": 199, \\\"frick\\\": 200, \\\"screw\\\": 201, \\\"shoot\\\": 202, \\\"nibiru\\\": 203, \\\"dumb\\\": 204, \\\"just\\\": 205, \\\"bot\\\": 206, \\\"really\\\": 207, \\\"'ve\\\": 208, \\\"done\\\": 209, \\\"thank\\\": 210, \\\"extremely\\\": 211, \\\"helpful\\\": 212, \\\"glad\\\": 213, \\\"here\\\": 214, \\\"pretty\\\": 215, \\\"cool\\\": 216, \\\"guy\\\": 217, \\\"gracias\\\": 218, \\\"purchase\\\": 219, \\\"seat\\\": 220, \\\"friend\\\": 221, \\\"5\\\": 222, \\\"whole\\\": 223, \\\"cheap\\\": 224, \\\"pricing\\\": 225, \\\"500\\\": 226, \\\"dollar\\\": 227, \\\"budget\\\": 228, \\\"amigo\\\": 229, \\\"alligator\\\": 230, \\\"goodbye\\\": 231, \\\"ya\\\": 232, \\\"buh\\\": 233, \\\"our\\\": 234, \\\"environmentally\\\": 235, \\\"friendly\\\": 236, \\\"combat\\\": 237, \\\"climate\\\": 238, \\\"change\\\": 239, \\\"polluting\\\": 240, \\\"panda\\\": 241, \\\"dying\\\": 242, \\\"animal\\\": 243, \\\"standard\\\": 244, \\\"follow\\\": 245, \\\"this\\\": 246, \\\"rhino\\\": 247, \\\"extinct\\\": 248, \\\"environment\\\": 249, \\\"per\\\": 250, \\\"year\\\": 251, \\\"sustainable\\\": 252, \\\"initiative\\\": 253, \\\"big\\\": 254, \\\"footprint\\\": 255, \\\"buy\\\": 256, \\\"online\\\": 257, \\\"spot\\\": 258, \\\"far\\\": 259, \\\"advance\\\": 260, \\\"phone\\\": 261, \\\"number\\\": 262, \\\"reservation\\\": 263, \\\"physical\\\": 264, \\\"ready\\\": 265, \\\"involve\\\": 266, \\\"skill\\\": 267, \\\"included\\\": 268, \\\"learn\\\": 269, \\\"required\\\": 270, \\\"tourism\\\": 271, \\\"process\\\": 272, \\\"receiving\\\": 273, \\\"cancel\\\": 274, \\\"policy\\\": 275, \\\"returned\\\": 276, \\\"not\\\": 277, \\\"satisfied\\\": 278, \\\"service\\\": 279, \\\"receive\\\": 280, \\\"accidentally\\\": 281, \\\"date\\\": 282, \\\"time\\\": 283, \\\"return\\\": 284, \\\"would\\\": 285, \\\"request\\\": 286, \\\"possible\\\": 287, \\\"real\\\": 288, \\\"manager\\\": 289, \\\"someone\\\": 290, \\\"else\\\": 291, \\\"reach\\\": 292, \\\"out\\\": 293, \\\"'d\\\": 294, \\\"speak\\\": 295, \\\"question\\\": 296, \\\"did\\\": 297, \\\"come\\\": 298, \\\"using\\\": 299, \\\"python\\\": 300, \\\"by\\\": 301, \\\"whom\\\": 302, \\\"dad\\\": 303, \\\"programming\\\": 304, \\\"language\\\": 305, \\\"library\\\": 306, \\\"paramedic\\\": 307, \\\"fireman\\\": 308, \\\"vet\\\": 309, \\\"lesser\\\": 310, \\\"coupon\\\": 311, \\\"first\\\": 312, \\\"responder\\\": 313, \\\"cop\\\": 314, \\\"half\\\": 315, \\\"if\\\": 316, \\\"medical\\\": 317, \\\"worker\\\": 318, \\\"military\\\": 319, \\\"veteran\\\": 320, \\\"senior\\\": 321, \\\"committing\\\": 322, \\\"fraud\\\": 323, \\\"other\\\": 324, \\\"illegal\\\": 325, \\\"son\\\": 326, \\\"injured\\\": 327, \\\"committed\\\": 328, \\\"put\\\": 329, \\\"jail\\\": 330, \\\"evil\\\": 331, \\\"commits\\\": 332, \\\"robot\\\": 333, \\\"fetish\\\": 334, \\\"attractive\\\": 335, \\\"kinda\\\": 336, \\\"should\\\": 337, \\\"wedding\\\": 338, \\\"already\\\": 339, \\\"girl\\\": 340, \\\"boy\\\": 341, \\\"smash\\\": 342, \\\"today\\\": 343, \\\"bro\\\": 344, \\\"hows\\\": 345, \\\"recently\\\": 346, \\\"model\\\": 347, \\\"airplane\\\": 348, \\\"window\\\": 349, \\\"electric\\\": 350, \\\"engine\\\": 351, \\\"shuttle\\\": 352, \\\"black\\\": 353, \\\"why\\\": 354, \\\"retarded\\\": 355, \\\"lil\\\": 356, \\\"bitch\\\": 357, \\\"n\\\": 358, \\\"word\\\": 359, \\\"hitler\\\": 360, \\\"right\\\": 361, \\\"honestly\\\": 362, \\\"jew\\\": 363, \\\"literal\\\": 364, \\\"worst\\\": 365, \\\"deserve\\\": 366, \\\"support\\\": 367, \\\"kkk\\\": 368, \\\"asian\\\": 369, \\\"water\\\": 370, \\\"after\\\": 371, \\\"re\\\": 372, \\\"entry\\\": 373, \\\"handle\\\": 374, \\\"reentry\\\": 375, \\\"g\\\": 376, \\\"force\\\": 377, \\\"launch\\\": 378, \\\"mechanism\\\": 379, \\\"hope\\\": 380, \\\"n't\\\": 381, \\\"even\\\": 382, \\\"worth\\\": 383, \\\"living\\\": 384, \\\"cut\\\": 385, \\\"arm\\\": 386, \\\"lol\\\": 387, \\\"let\\\": 388, \\\"give\\\": 389, \\\"live\\\": 390, \\\"stab\\\": 391, \\\"watch\\\": 392, \\\"blood\\\": 393, \\\"drip\\\": 394, \\\"everywhere\\\": 395, \\\"favorite\\\": 396, \\\"cookie\\\": 397}\"}}"