"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 308, \"word_counts\": \"{\\\"hi\\\": 1, \\\"hiya\\\": 1, \\\"good\\\": 7, \\\"afternoon\\\": 1, \\\"hey\\\": 3, \\\"there\\\": 9, \\\"hello\\\": 1, \\\"howdy\\\": 1, \\\"partner\\\": 1, \\\"morning\\\": 1, \\\"yo\\\": 1, \\\"greetings\\\": 1, \\\"evening\\\": 1, \\\"injury\\\": 2, \\\"killed\\\": 3, \\\"death\\\": 3, \\\"are\\\": 33, \\\"the\\\": 34, \\\"flights\\\": 5, \\\"safe\\\": 3, \\\"tell\\\": 6, \\\"me\\\": 22, \\\"about\\\": 9, \\\"safety\\\": 3, \\\"hurt\\\": 5, \\\"is\\\": 32, \\\"it\\\": 15, \\\"dangerous\\\": 3, \\\"will\\\": 13, \\\"rockets\\\": 15, \\\"explode\\\": 2, \\\"has\\\": 3, \\\"anyone\\\": 2, \\\"ever\\\": 2, \\\"died\\\": 3, \\\"how\\\": 37, \\\"many\\\": 4, \\\"people\\\": 2, \\\"have\\\": 17, \\\"what\\\": 42, \\\"precaution\\\": 1, \\\"do\\\": 48, \\\"you\\\": 93, \\\"take\\\": 12, \\\"to\\\": 43, \\\"go\\\": 6, \\\"on\\\": 11, \\\"a\\\": 47, \\\"flight\\\": 9, \\\"risk\\\": 1, \\\"your\\\": 43, \\\"break\\\": 1, \\\"can\\\": 28, \\\"ensure\\\": 2, \\\"i\\\": 96, \\\"am\\\": 5, \\\"ready\\\": 2, \\\"space\\\": 6, \\\"be\\\": 7, \\\"of\\\": 16, \\\"every\\\": 2, \\\"blown\\\": 1, \\\"up\\\": 11, \\\"been\\\": 2, \\\"chances\\\": 2, \\\"or\\\": 10, \\\"die\\\": 10, \\\"precautions\\\": 1, \\\"getting\\\": 3, \\\"likelihood\\\": 1, \\\"something\\\": 2, \\\"bad\\\": 1, \\\"happening\\\": 1, \\\"odds\\\": 1, \\\"hell\\\": 1, \\\"issue\\\": 2, \\\"shut\\\": 2, \\\"kys\\\": 1, \\\"idiot\\\": 1, \\\"dumb\\\": 1, \\\"hope\\\": 4, \\\"slow\\\": 1, \\\"painful\\\": 1, \\\"kill\\\": 8, \\\"yourself\\\": 3, \\\"'re\\\": 11, \\\"an\\\": 3, \\\"ass\\\": 1, \\\"frick\\\": 1, \\\"stupid\\\": 3, \\\"'m\\\": 14, \\\"gon\\\": 9, \\\"na\\\": 13, \\\"shoot\\\": 1, \\\"\\\\u0002did\\\": 1, \\\"head\\\": 1, \\\"trauma\\\": 1, \\\"as\\\": 4, \\\"child\\\": 1, \\\"no\\\": 3, \\\"one\\\": 3, \\\"loves\\\": 1, \\\"just\\\": 1, \\\"wrong\\\": 2, \\\"with\\\": 8, \\\"bot\\\": 1, \\\"hate\\\": 8, \\\"nibiru\\\": 1, \\\"so\\\": 8, \\\"much\\\": 6, \\\"thanks\\\": 2, \\\"really\\\": 1, \\\"appreciate\\\": 3, \\\"all\\\": 4, \\\"'ve\\\": 1, \\\"done\\\": 1, \\\"help\\\": 3, \\\"thank\\\": 1, \\\"that\\\": 2, \\\"extremely\\\": 1, \\\"helpful\\\": 1, \\\"and\\\": 12, \\\"glad\\\": 1, \\\"here\\\": 1, \\\"pretty\\\": 1, \\\"cool\\\": 1, \\\"guy\\\": 1, \\\"for\\\": 19, \\\"gracias\\\": 1, \\\"expensive\\\": 2, \\\"does\\\": 8, \\\"trip\\\": 10, \\\"cost\\\": 3, \\\"money\\\": 7, \\\"my\\\": 21, \\\"family\\\": 3, \\\"5\\\": 1, \\\"pricing\\\": 2, \\\"whole\\\": 1, \\\"week\\\": 3, \\\"afford\\\": 2, \\\"give\\\": 2, \\\"run\\\": 1, \\\"down\\\": 1, \\\"costs\\\": 1, \\\"book\\\": 6, \\\"500\\\": 1, \\\"dollars\\\": 1, \\\"cheap\\\": 1, \\\"plans\\\": 2, \\\"purchase\\\": 1, \\\"seats\\\": 1, \\\"friends\\\": 1, \\\"budget\\\": 1, \\\"adios\\\": 2, \\\"amigo\\\": 1, \\\"cya\\\": 2, \\\"later\\\": 2, \\\"alligator\\\": 1, \\\"see\\\": 2, \\\"goodbye\\\": 1, \\\"ya\\\": 1, \\\"bye\\\": 3, \\\"buh\\\": 1, \\\"killing\\\": 2, \\\"our\\\": 1, \\\"planet\\\": 3, \\\"environmentally\\\": 1, \\\"friendly\\\": 1, \\\"pollution\\\": 4, \\\"cause\\\": 2, \\\"carbon\\\": 3, \\\"emissions\\\": 2, \\\"company\\\": 6, \\\"doing\\\": 1, \\\"combat\\\": 1, \\\"climate\\\": 1, \\\"change\\\": 1, \\\"polluting\\\": 1, \\\"pandas\\\": 1, \\\"dying\\\": 1, \\\"because\\\": 2, \\\"animals\\\": 1, \\\"standards\\\": 1, \\\"follow\\\": 1, \\\"this\\\": 2, \\\"reasons\\\": 1, \\\"rhinos\\\": 1, \\\"going\\\": 7, \\\"extinct\\\": 1, \\\"environment\\\": 1, \\\"per\\\": 1, \\\"year\\\": 1, \\\"any\\\": 4, \\\"sustainable\\\": 1, \\\"initiatives\\\": 1, \\\"big\\\": 1, \\\"footprint\\\": 1, \\\"offer\\\": 6, \\\"day\\\": 1, \\\"when\\\": 4, \\\"buy\\\": 1, \\\"reserve\\\": 2, \\\"online\\\": 1, \\\"spot\\\": 1, \\\"wan\\\": 4, \\\"far\\\": 2, \\\"in\\\": 8, \\\"advance\\\": 1, \\\"where\\\": 3, \\\"bookings\\\": 1, \\\"days\\\": 1, \\\"types\\\": 2, \\\"phone\\\": 1, \\\"number\\\": 1, \\\"call\\\": 2, \\\"make\\\": 3, \\\"reservations\\\": 1, \\\"trained\\\": 3, \\\"kind\\\": 1, \\\"training\\\": 9, \\\"astronaut\\\": 3, \\\"program\\\": 3, \\\"involve\\\": 1, \\\"need\\\": 4, \\\"physical\\\": 1, \\\"condition\\\": 1, \\\"spaceflight\\\": 3, \\\"learn\\\": 1, \\\"we\\\": 3, \\\"inform\\\": 1, \\\"opportunities\\\": 1, \\\"skills\\\": 1, \\\"included\\\": 1, \\\"price\\\": 2, \\\"long\\\": 2, \\\"who\\\": 9, \\\"train\\\": 2, \\\"required\\\": 1, \\\"tourism\\\": 1, \\\"process\\\": 1, \\\"refund\\\": 9, \\\"booked\\\": 3, \\\"last\\\": 2, \\\"schedule\\\": 2, \\\"changed\\\": 2, \\\"longer\\\": 2, \\\"get\\\": 17, \\\"back\\\": 3, \\\"conditions\\\": 1, \\\"receiving\\\": 1, \\\"cancel\\\": 1, \\\"booking\\\": 1, \\\"policy\\\": 1, \\\"returned\\\": 1, \\\"not\\\": 2, \\\"satisfied\\\": 1, \\\"service\\\": 1, \\\"receive\\\": 1, \\\"accidentally\\\": 1, \\\"date\\\": 1, \\\"time\\\": 1, \\\"return\\\": 1, \\\"would\\\": 1, \\\"like\\\": 3, \\\"request\\\": 1, \\\"possible\\\": 1, \\\"please\\\": 6, \\\"talk\\\": 3, \\\"real\\\": 1, \\\"person\\\": 2, \\\"contact\\\": 2, \\\"manager\\\": 1, \\\"someone\\\": 1, \\\"else\\\": 1, \\\"reach\\\": 1, \\\"out\\\": 1, \\\"'d\\\": 1, \\\"speak\\\": 1, \\\"human\\\": 1, \\\"question\\\": 1, \\\"programming\\\": 1, \\\"language\\\": 1, \\\"using\\\": 2, \\\"'s\\\": 7, \\\"daddy\\\": 3, \\\"were\\\": 5, \\\"programmed\\\": 2, \\\"made\\\": 5, \\\"parents\\\": 2, \\\"dad\\\": 1, \\\"use\\\": 7, \\\"tensorflow\\\": 3, \\\"did\\\": 1, \\\"come\\\": 1, \\\"from\\\": 3, \\\"python\\\": 1, \\\"by\\\": 1, \\\"whom\\\": 1, \\\"libraries\\\": 1, \\\"discount\\\": 2, \\\"discounts\\\": 7, \\\"paramedics\\\": 1, \\\"firemen\\\": 1, \\\"vets\\\": 1, \\\"lesser\\\": 1, \\\"coupon\\\": 1, \\\"first\\\": 1, \\\"responder\\\": 1, \\\"cop\\\": 1, \\\"half\\\": 1, \\\"off\\\": 8, \\\"if\\\": 1, \\\"medical\\\": 1, \\\"worker\\\": 1, \\\"military\\\": 1, \\\"veterans\\\": 1, \\\"senior\\\": 1, \\\"sue\\\": 4, \\\"lawyer\\\": 1, \\\"committing\\\": 1, \\\"fraud\\\": 1, \\\"other\\\": 1, \\\"illegal\\\": 1, \\\"crimes\\\": 2, \\\"son\\\": 1, \\\"was\\\": 3, \\\"injured\\\": 1, \\\"lawyers\\\": 1, \\\"committed\\\": 1, \\\"crime\\\": 1, \\\"put\\\": 1, \\\"jail\\\": 1, \\\"evil\\\": 1, \\\"commits\\\": 1, \\\"should\\\": 2, \\\"sex\\\": 4, \\\"love\\\": 4, \\\"hot\\\": 4, \\\"bae\\\": 4, \\\"kiss\\\": 3, \\\"want\\\": 4, \\\"gay\\\": 2, \\\"marry\\\": 2, \\\"married\\\": 3, \\\"very\\\": 2, \\\"attractive\\\": 1, \\\"sexy\\\": 3, \\\"robot\\\": 1, \\\"fetish\\\": 1, \\\"kinda\\\": 1, \\\"wedding\\\": 1, \\\"already\\\": 1, \\\"bro\\\": 3, \\\"literally\\\": 1, \\\"girls\\\": 1, \\\"boys\\\": 1, \\\"babe\\\": 1, \\\"think\\\": 8, \\\"smash\\\": 1, \\\"hows\\\": 1, \\\"life\\\": 3, \\\"wassup\\\": 2, \\\"whats\\\": 6, \\\"man\\\": 3, \\\"poppin\\\": 2, \\\"recently\\\": 1, \\\"model\\\": 1, \\\"type\\\": 3, \\\"airplanes\\\": 1, \\\"spacecraft\\\": 5, \\\"windows\\\": 1, \\\"electric\\\": 1, \\\"engines\\\": 1, \\\"shuttles\\\": 1, \\\"lil\\\": 1, \\\"bitch\\\": 1, \\\"9\\\": 1, \\\"11\\\": 1, \\\"thing\\\": 1, \\\"concerned\\\": 1, \\\"asians\\\": 2, \\\"burning\\\": 1, \\\"passion\\\": 1, \\\"niggas\\\": 1, \\\"why\\\": 1, \\\"retarded\\\": 1, \\\"jews\\\": 2, \\\"deserve\\\": 3, \\\"n\\\": 1, \\\"word\\\": 1, \\\"women\\\": 1, \\\"n't\\\": 3, \\\"rights\\\": 1, \\\"honestly\\\": 2, \\\"literal\\\": 1, \\\"worst\\\": 1, \\\"humans\\\": 1, \\\"hitler\\\": 1, \\\"right\\\": 1, \\\"support\\\": 1, \\\"kkk\\\": 1, \\\"entering\\\": 1, \\\"atmosphere\\\": 2, \\\"rescue\\\": 1, \\\"us\\\": 2, \\\"ocean\\\": 1, \\\"after\\\": 2, \\\"landing\\\": 1, \\\"handle\\\": 1, \\\"reentry\\\": 1, \\\"recover\\\": 1, \\\"rocket\\\": 5, \\\"land\\\": 2, \\\"planes\\\": 1, \\\"ships\\\": 1, \\\"burn\\\": 1, \\\"water\\\": 1, \\\"re\\\": 1, \\\"entry\\\": 1, \\\"recovered\\\": 1, \\\"g\\\": 1, \\\"forces\\\": 1, \\\"fuel\\\": 1, \\\"ttell\\\": 1, \\\"launches\\\": 1, \\\"launch\\\": 2, \\\"mechanism\\\": 1, \\\"magnetic\\\": 1, \\\"tracks\\\": 1, \\\"even\\\": 1, \\\"worth\\\": 1, \\\"living\\\": 1, \\\"myself\\\": 5, \\\"jump\\\": 1, \\\"building\\\": 1, \\\"part\\\": 1, \\\"soul\\\": 1, \\\"cut\\\": 1, \\\"arm\\\": 1, \\\"lol\\\": 1, \\\"let\\\": 1, \\\"reason\\\": 1, \\\"live\\\": 1, \\\"stab\\\": 1, \\\"watch\\\": 1, \\\"blood\\\": 1, \\\"drips\\\": 1, \\\"everywhere\\\": 1, \\\"favorite\\\": 3, \\\"cookie\\\": 1, \\\"ice\\\": 2, \\\"cream\\\": 2, \\\"thoughts\\\": 2, \\\"spacex\\\": 1, \\\"religion\\\": 1, \\\"correct\\\": 1, \\\"prefer\\\": 1, \\\"cotton\\\": 1, \\\"candy\\\": 1, \\\"color\\\": 1, \\\"donald\\\": 1, \\\"trump\\\": 1, \\\"band\\\": 1, \\\"uk\\\": 1, \\\"better\\\": 1, \\\"political\\\": 1, \\\"agenda\\\": 1, \\\"iphone\\\": 1, \\\"android\\\": 1, \\\"nasa\\\": 1}\", \"word_docs\": \"{\\\"hi\\\": 1, \\\"hiya\\\": 1, \\\"afternoon\\\": 1, \\\"good\\\": 7, \\\"there\\\": 9, \\\"hey\\\": 3, \\\"hello\\\": 1, \\\"partner\\\": 1, \\\"howdy\\\": 1, \\\"morning\\\": 1, \\\"yo\\\": 1, \\\"greetings\\\": 1, \\\"evening\\\": 1, \\\"injury\\\": 2, \\\"killed\\\": 3, \\\"death\\\": 3, \\\"flights\\\": 5, \\\"safe\\\": 3, \\\"are\\\": 33, \\\"the\\\": 32, \\\"me\\\": 22, \\\"safety\\\": 3, \\\"tell\\\": 6, \\\"about\\\": 9, \\\"hurt\\\": 4, \\\"dangerous\\\": 3, \\\"it\\\": 15, \\\"is\\\": 32, \\\"will\\\": 13, \\\"explode\\\": 2, \\\"rockets\\\": 15, \\\"died\\\": 3, \\\"ever\\\": 2, \\\"has\\\": 3, \\\"anyone\\\": 2, \\\"how\\\": 37, \\\"many\\\": 4, \\\"people\\\": 2, \\\"have\\\": 17, \\\"take\\\": 12, \\\"what\\\": 42, \\\"you\\\": 88, \\\"precaution\\\": 1, \\\"do\\\": 46, \\\"a\\\": 43, \\\"to\\\": 37, \\\"on\\\": 11, \\\"flight\\\": 9, \\\"go\\\": 6, \\\"risk\\\": 1, \\\"break\\\": 1, \\\"your\\\": 43, \\\"am\\\": 5, \\\"ensure\\\": 2, \\\"can\\\": 26, \\\"space\\\": 6, \\\"ready\\\": 2, \\\"i\\\": 84, \\\"be\\\": 7, \\\"up\\\": 11, \\\"of\\\": 16, \\\"blown\\\": 1, \\\"every\\\": 2, \\\"been\\\": 2, \\\"chances\\\": 2, \\\"or\\\": 10, \\\"die\\\": 10, \\\"precautions\\\": 1, \\\"getting\\\": 3, \\\"bad\\\": 1, \\\"happening\\\": 1, \\\"something\\\": 2, \\\"likelihood\\\": 1, \\\"odds\\\": 1, \\\"hell\\\": 1, \\\"issue\\\": 2, \\\"shut\\\": 2, \\\"kys\\\": 1, \\\"idiot\\\": 1, \\\"dumb\\\": 1, \\\"slow\\\": 1, \\\"painful\\\": 1, \\\"hope\\\": 4, \\\"kill\\\": 8, \\\"yourself\\\": 3, \\\"ass\\\": 1, \\\"'re\\\": 11, \\\"an\\\": 3, \\\"frick\\\": 1, \\\"stupid\\\": 3, \\\"'m\\\": 14, \\\"na\\\": 13, \\\"gon\\\": 9, \\\"shoot\\\": 1, \\\"child\\\": 1, \\\"trauma\\\": 1, \\\"head\\\": 1, \\\"as\\\": 3, \\\"\\\\u0002did\\\": 1, \\\"no\\\": 3, \\\"one\\\": 3, \\\"loves\\\": 1, \\\"just\\\": 1, \\\"bot\\\": 1, \\\"with\\\": 8, \\\"wrong\\\": 2, \\\"much\\\": 6, \\\"hate\\\": 8, \\\"so\\\": 6, \\\"nibiru\\\": 1, \\\"thanks\\\": 2, \\\"really\\\": 1, \\\"help\\\": 3, \\\"appreciate\\\": 3, \\\"done\\\": 1, \\\"all\\\": 4, \\\"'ve\\\": 1, \\\"thank\\\": 1, \\\"extremely\\\": 1, \\\"that\\\": 2, \\\"and\\\": 11, \\\"helpful\\\": 1, \\\"glad\\\": 1, \\\"here\\\": 1, \\\"cool\\\": 1, \\\"pretty\\\": 1, \\\"guy\\\": 1, \\\"for\\\": 19, \\\"gracias\\\": 1, \\\"expensive\\\": 2, \\\"does\\\": 8, \\\"trip\\\": 10, \\\"cost\\\": 3, \\\"5\\\": 1, \\\"family\\\": 3, \\\"my\\\": 20, \\\"money\\\": 7, \\\"pricing\\\": 2, \\\"whole\\\": 1, \\\"week\\\": 3, \\\"afford\\\": 2, \\\"give\\\": 2, \\\"down\\\": 1, \\\"costs\\\": 1, \\\"run\\\": 1, \\\"dollars\\\": 1, \\\"book\\\": 6, \\\"500\\\": 1, \\\"cheap\\\": 1, \\\"plans\\\": 2, \\\"friends\\\": 1, \\\"seats\\\": 1, \\\"purchase\\\": 1, \\\"budget\\\": 1, \\\"adios\\\": 2, \\\"amigo\\\": 1, \\\"cya\\\": 2, \\\"alligator\\\": 1, \\\"later\\\": 2, \\\"see\\\": 2, \\\"goodbye\\\": 1, \\\"ya\\\": 1, \\\"bye\\\": 2, \\\"buh\\\": 1, \\\"killing\\\": 2, \\\"planet\\\": 3, \\\"our\\\": 1, \\\"environmentally\\\": 1, \\\"friendly\\\": 1, \\\"pollution\\\": 4, \\\"cause\\\": 2, \\\"carbon\\\": 3, \\\"emissions\\\": 2, \\\"climate\\\": 1, \\\"company\\\": 6, \\\"combat\\\": 1, \\\"change\\\": 1, \\\"doing\\\": 1, \\\"polluting\\\": 1, \\\"because\\\": 2, \\\"pandas\\\": 1, \\\"dying\\\": 1, \\\"animals\\\": 1, \\\"follow\\\": 1, \\\"standards\\\": 1, \\\"this\\\": 2, \\\"rhinos\\\": 1, \\\"extinct\\\": 1, \\\"reasons\\\": 1, \\\"going\\\": 7, \\\"environment\\\": 1, \\\"year\\\": 1, \\\"per\\\": 1, \\\"any\\\": 4, \\\"sustainable\\\": 1, \\\"initiatives\\\": 1, \\\"big\\\": 1, \\\"footprint\\\": 1, \\\"day\\\": 1, \\\"offer\\\": 6, \\\"buy\\\": 1, \\\"when\\\": 4, \\\"reserve\\\": 2, \\\"online\\\": 1, \\\"spot\\\": 1, \\\"wan\\\": 4, \\\"in\\\": 8, \\\"far\\\": 2, \\\"advance\\\": 1, \\\"bookings\\\": 1, \\\"where\\\": 3, \\\"days\\\": 1, \\\"types\\\": 2, \\\"phone\\\": 1, \\\"call\\\": 2, \\\"number\\\": 1, \\\"make\\\": 3, \\\"reservations\\\": 1, \\\"trained\\\": 3, \\\"kind\\\": 1, \\\"training\\\": 9, \\\"astronaut\\\": 3, \\\"program\\\": 3, \\\"involve\\\": 1, \\\"spaceflight\\\": 3, \\\"condition\\\": 1, \\\"need\\\": 4, \\\"physical\\\": 1, \\\"learn\\\": 1, \\\"we\\\": 3, \\\"opportunities\\\": 1, \\\"inform\\\": 1, \\\"skills\\\": 1, \\\"included\\\": 1, \\\"price\\\": 2, \\\"long\\\": 2, \\\"who\\\": 9, \\\"train\\\": 2, \\\"tourism\\\": 1, \\\"required\\\": 1, \\\"process\\\": 1, \\\"refund\\\": 9, \\\"last\\\": 2, \\\"back\\\": 3, \\\"changed\\\": 2, \\\"longer\\\": 2, \\\"schedule\\\": 2, \\\"get\\\": 17, \\\"booked\\\": 3, \\\"receiving\\\": 1, \\\"conditions\\\": 1, \\\"booking\\\": 1, \\\"cancel\\\": 1, \\\"policy\\\": 1, \\\"returned\\\": 1, \\\"not\\\": 2, \\\"satisfied\\\": 1, \\\"service\\\": 1, \\\"receive\\\": 1, \\\"time\\\": 1, \\\"accidentally\\\": 1, \\\"date\\\": 1, \\\"return\\\": 1, \\\"request\\\": 1, \\\"would\\\": 1, \\\"like\\\": 3, \\\"possible\\\": 1, \\\"real\\\": 1, \\\"please\\\": 6, \\\"talk\\\": 3, \\\"person\\\": 2, \\\"contact\\\": 2, \\\"manager\\\": 1, \\\"else\\\": 1, \\\"someone\\\": 1, \\\"reach\\\": 1, \\\"out\\\": 1, \\\"speak\\\": 1, \\\"'d\\\": 1, \\\"human\\\": 1, \\\"question\\\": 1, \\\"language\\\": 1, \\\"using\\\": 2, \\\"programming\\\": 1, \\\"'s\\\": 7, \\\"daddy\\\": 3, \\\"were\\\": 5, \\\"programmed\\\": 2, \\\"made\\\": 5, \\\"parents\\\": 2, \\\"dad\\\": 1, \\\"use\\\": 7, \\\"tensorflow\\\": 3, \\\"from\\\": 3, \\\"come\\\": 1, \\\"did\\\": 1, \\\"python\\\": 1, \\\"whom\\\": 1, \\\"by\\\": 1, \\\"libraries\\\": 1, \\\"discount\\\": 2, \\\"discounts\\\": 7, \\\"paramedics\\\": 1, \\\"firemen\\\": 1, \\\"vets\\\": 1, \\\"coupon\\\": 1, \\\"lesser\\\": 1, \\\"responder\\\": 1, \\\"first\\\": 1, \\\"cop\\\": 1, \\\"medical\\\": 1, \\\"half\\\": 1, \\\"worker\\\": 1, \\\"off\\\": 8, \\\"if\\\": 1, \\\"military\\\": 1, \\\"veterans\\\": 1, \\\"senior\\\": 1, \\\"sue\\\": 4, \\\"lawyer\\\": 1, \\\"fraud\\\": 1, \\\"illegal\\\": 1, \\\"committing\\\": 1, \\\"other\\\": 1, \\\"crimes\\\": 2, \\\"injured\\\": 1, \\\"son\\\": 1, \\\"was\\\": 3, \\\"lawyers\\\": 1, \\\"crime\\\": 1, \\\"committed\\\": 1, \\\"jail\\\": 1, \\\"put\\\": 1, \\\"evil\\\": 1, \\\"commits\\\": 1, \\\"should\\\": 2, \\\"sex\\\": 4, \\\"love\\\": 4, \\\"hot\\\": 4, \\\"bae\\\": 4, \\\"kiss\\\": 3, \\\"want\\\": 4, \\\"gay\\\": 2, \\\"marry\\\": 2, \\\"married\\\": 3, \\\"very\\\": 2, \\\"attractive\\\": 1, \\\"sexy\\\": 3, \\\"fetish\\\": 1, \\\"robot\\\": 1, \\\"kinda\\\": 1, \\\"wedding\\\": 1, \\\"already\\\": 1, \\\"literally\\\": 1, \\\"bro\\\": 3, \\\"boys\\\": 1, \\\"girls\\\": 1, \\\"think\\\": 8, \\\"babe\\\": 1, \\\"smash\\\": 1, \\\"hows\\\": 1, \\\"life\\\": 3, \\\"wassup\\\": 2, \\\"whats\\\": 6, \\\"man\\\": 3, \\\"poppin\\\": 2, \\\"recently\\\": 1, \\\"model\\\": 1, \\\"airplanes\\\": 1, \\\"type\\\": 3, \\\"spacecraft\\\": 5, \\\"windows\\\": 1, \\\"engines\\\": 1, \\\"electric\\\": 1, \\\"shuttles\\\": 1, \\\"bitch\\\": 1, \\\"lil\\\": 1, \\\"9\\\": 1, \\\"thing\\\": 1, \\\"11\\\": 1, \\\"concerned\\\": 1, \\\"asians\\\": 2, \\\"burning\\\": 1, \\\"passion\\\": 1, \\\"niggas\\\": 1, \\\"retarded\\\": 1, \\\"why\\\": 1, \\\"deserve\\\": 3, \\\"jews\\\": 2, \\\"word\\\": 1, \\\"n\\\": 1, \\\"n't\\\": 3, \\\"women\\\": 1, \\\"rights\\\": 1, \\\"honestly\\\": 2, \\\"literal\\\": 1, \\\"worst\\\": 1, \\\"humans\\\": 1, \\\"right\\\": 1, \\\"hitler\\\": 1, \\\"support\\\": 1, \\\"kkk\\\": 1, \\\"entering\\\": 1, \\\"atmosphere\\\": 2, \\\"after\\\": 2, \\\"rescue\\\": 1, \\\"us\\\": 2, \\\"ocean\\\": 1, \\\"landing\\\": 1, \\\"reentry\\\": 1, \\\"handle\\\": 1, \\\"recover\\\": 1, \\\"land\\\": 2, \\\"rocket\\\": 5, \\\"burn\\\": 1, \\\"planes\\\": 1, \\\"ships\\\": 1, \\\"entry\\\": 1, \\\"water\\\": 1, \\\"re\\\": 1, \\\"recovered\\\": 1, \\\"forces\\\": 1, \\\"g\\\": 1, \\\"fuel\\\": 1, \\\"launches\\\": 1, \\\"ttell\\\": 1, \\\"launch\\\": 2, \\\"mechanism\\\": 1, \\\"magnetic\\\": 1, \\\"tracks\\\": 1, \\\"living\\\": 1, \\\"even\\\": 1, \\\"worth\\\": 1, \\\"myself\\\": 5, \\\"jump\\\": 1, \\\"building\\\": 1, \\\"part\\\": 1, \\\"soul\\\": 1, \\\"arm\\\": 1, \\\"cut\\\": 1, \\\"lol\\\": 1, \\\"let\\\": 1, \\\"live\\\": 1, \\\"reason\\\": 1, \\\"everywhere\\\": 1, \\\"watch\\\": 1, \\\"stab\\\": 1, \\\"drips\\\": 1, \\\"blood\\\": 1, \\\"cookie\\\": 1, \\\"favorite\\\": 3, \\\"cream\\\": 2, \\\"ice\\\": 2, \\\"thoughts\\\": 2, \\\"spacex\\\": 1, \\\"religion\\\": 1, \\\"correct\\\": 1, \\\"candy\\\": 1, \\\"cotton\\\": 1, \\\"prefer\\\": 1, \\\"color\\\": 1, \\\"donald\\\": 1, \\\"trump\\\": 1, \\\"band\\\": 1, \\\"uk\\\": 1, \\\"better\\\": 1, \\\"political\\\": 1, \\\"agenda\\\": 1, \\\"iphone\\\": 1, \\\"android\\\": 1, \\\"nasa\\\": 1}\", \"index_docs\": \"{\\\"199\\\": 1, \\\"200\\\": 1, \\\"201\\\": 1, \\\"47\\\": 7, \\\"32\\\": 9, \\\"86\\\": 3, \\\"202\\\": 1, \\\"204\\\": 1, \\\"203\\\": 1, \\\"205\\\": 1, \\\"206\\\": 1, \\\"207\\\": 1, \\\"208\\\": 1, \\\"133\\\": 2, \\\"87\\\": 3, \\\"88\\\": 3, \\\"63\\\": 5, \\\"89\\\": 3, \\\"10\\\": 33, \\\"9\\\": 32, \\\"13\\\": 22, \\\"90\\\": 3, \\\"54\\\": 6, \\\"33\\\": 9, \\\"64\\\": 4, \\\"91\\\": 3, \\\"19\\\": 15, \\\"11\\\": 32, \\\"22\\\": 13, \\\"134\\\": 2, \\\"20\\\": 15, \\\"93\\\": 3, \\\"136\\\": 2, \\\"92\\\": 3, \\\"135\\\": 2, \\\"8\\\": 37, \\\"71\\\": 4, \\\"137\\\": 2, \\\"16\\\": 17, \\\"24\\\": 12, \\\"7\\\": 42, \\\"2\\\": 88, \\\"209\\\": 1, \\\"3\\\": 46, \\\"4\\\": 43, \\\"5\\\": 37, \\\"26\\\": 11, \\\"34\\\": 9, \\\"55\\\": 6, \\\"210\\\": 1, \\\"211\\\": 1, \\\"6\\\": 43, \\\"65\\\": 5, \\\"138\\\": 2, \\\"12\\\": 26, \\\"56\\\": 6, \\\"139\\\": 2, \\\"1\\\": 84, \\\"48\\\": 7, \\\"27\\\": 11, \\\"18\\\": 16, \\\"212\\\": 1, \\\"140\\\": 2, \\\"141\\\": 2, \\\"142\\\": 2, \\\"29\\\": 10, \\\"30\\\": 10, \\\"213\\\": 1, \\\"94\\\": 3, \\\"215\\\": 1, \\\"216\\\": 1, \\\"143\\\": 2, \\\"214\\\": 1, \\\"217\\\": 1, \\\"218\\\": 1, \\\"144\\\": 2, \\\"145\\\": 2, \\\"219\\\": 1, \\\"220\\\": 1, \\\"221\\\": 1, \\\"222\\\": 1, \\\"223\\\": 1, \\\"72\\\": 4, \\\"39\\\": 8, \\\"95\\\": 3, \\\"224\\\": 1, \\\"28\\\": 11, \\\"96\\\": 3, \\\"225\\\": 1, \\\"97\\\": 3, \\\"21\\\": 14, \\\"23\\\": 13, \\\"35\\\": 9, \\\"226\\\": 1, \\\"230\\\": 1, \\\"229\\\": 1, \\\"228\\\": 1, \\\"73\\\": 3, \\\"227\\\": 1, \\\"98\\\": 3, \\\"99\\\": 3, \\\"231\\\": 1, \\\"232\\\": 1, \\\"233\\\": 1, \\\"40\\\": 8, \\\"146\\\": 2, \\\"57\\\": 6, \\\"41\\\": 8, \\\"42\\\": 6, \\\"234\\\": 1, \\\"147\\\": 2, \\\"235\\\": 1, \\\"101\\\": 3, \\\"100\\\": 3, \\\"237\\\": 1, \\\"74\\\": 4, \\\"236\\\": 1, \\\"238\\\": 1, \\\"239\\\": 1, \\\"148\\\": 2, \\\"25\\\": 11, \\\"240\\\": 1, \\\"241\\\": 1, \\\"242\\\": 1, \\\"244\\\": 1, \\\"243\\\": 1, \\\"245\\\": 1, \\\"15\\\": 19, \\\"246\\\": 1, \\\"149\\\": 2, \\\"43\\\": 8, \\\"31\\\": 10, \\\"102\\\": 3, \\\"247\\\": 1, \\\"103\\\": 3, \\\"14\\\": 20, \\\"49\\\": 7, \\\"150\\\": 2, \\\"248\\\": 1, \\\"104\\\": 3, \\\"151\\\": 2, \\\"152\\\": 2, \\\"250\\\": 1, \\\"251\\\": 1, \\\"249\\\": 1, \\\"253\\\": 1, \\\"58\\\": 6, \\\"252\\\": 1, \\\"254\\\": 1, \\\"153\\\": 2, \\\"257\\\": 1, \\\"256\\\": 1, \\\"255\\\": 1, \\\"258\\\": 1, \\\"154\\\": 2, \\\"259\\\": 1, \\\"155\\\": 2, \\\"260\\\": 1, \\\"156\\\": 2, \\\"157\\\": 2, \\\"261\\\": 1, \\\"262\\\": 1, \\\"105\\\": 2, \\\"263\\\": 1, \\\"158\\\": 2, \\\"106\\\": 3, \\\"264\\\": 1, \\\"265\\\": 1, \\\"266\\\": 1, \\\"75\\\": 4, \\\"159\\\": 2, \\\"107\\\": 3, \\\"160\\\": 2, \\\"269\\\": 1, \\\"59\\\": 6, \\\"268\\\": 1, \\\"270\\\": 1, \\\"267\\\": 1, \\\"271\\\": 1, \\\"161\\\": 2, \\\"272\\\": 1, \\\"273\\\": 1, \\\"274\\\": 1, \\\"276\\\": 1, \\\"275\\\": 1, \\\"162\\\": 2, \\\"278\\\": 1, \\\"279\\\": 1, \\\"277\\\": 1, \\\"50\\\": 7, \\\"280\\\": 1, \\\"282\\\": 1, \\\"281\\\": 1, \\\"76\\\": 4, \\\"283\\\": 1, \\\"284\\\": 1, \\\"285\\\": 1, \\\"286\\\": 1, \\\"287\\\": 1, \\\"60\\\": 6, \\\"288\\\": 1, \\\"77\\\": 4, \\\"163\\\": 2, \\\"289\\\": 1, \\\"290\\\": 1, \\\"78\\\": 4, \\\"44\\\": 8, \\\"164\\\": 2, \\\"291\\\": 1, \\\"292\\\": 1, \\\"108\\\": 3, \\\"293\\\": 1, \\\"165\\\": 2, \\\"294\\\": 1, \\\"166\\\": 2, \\\"295\\\": 1, \\\"109\\\": 3, \\\"296\\\": 1, \\\"110\\\": 3, \\\"297\\\": 1, \\\"36\\\": 9, \\\"111\\\": 3, \\\"112\\\": 3, \\\"298\\\": 1, \\\"113\\\": 3, \\\"300\\\": 1, \\\"79\\\": 4, \\\"299\\\": 1, \\\"301\\\": 1, \\\"114\\\": 3, \\\"303\\\": 1, \\\"302\\\": 1, \\\"304\\\": 1, \\\"305\\\": 1, \\\"167\\\": 2, \\\"168\\\": 2, \\\"37\\\": 9, \\\"169\\\": 2, \\\"307\\\": 1, \\\"306\\\": 1, \\\"308\\\": 1, \\\"38\\\": 9, \\\"170\\\": 2, \\\"116\\\": 3, \\\"172\\\": 2, \\\"173\\\": 2, \\\"171\\\": 2, \\\"17\\\": 17, \\\"115\\\": 3, \\\"310\\\": 1, \\\"309\\\": 1, \\\"312\\\": 1, \\\"311\\\": 1, \\\"313\\\": 1, \\\"314\\\": 1, \\\"174\\\": 2, \\\"315\\\": 1, \\\"316\\\": 1, \\\"317\\\": 1, \\\"320\\\": 1, \\\"318\\\": 1, \\\"319\\\": 1, \\\"321\\\": 1, \\\"323\\\": 1, \\\"322\\\": 1, \\\"117\\\": 3, \\\"324\\\": 1, \\\"325\\\": 1, \\\"61\\\": 6, \\\"118\\\": 3, \\\"175\\\": 2, \\\"176\\\": 2, \\\"326\\\": 1, \\\"328\\\": 1, \\\"327\\\": 1, \\\"329\\\": 1, \\\"330\\\": 1, \\\"332\\\": 1, \\\"331\\\": 1, \\\"333\\\": 1, \\\"334\\\": 1, \\\"336\\\": 1, \\\"177\\\": 2, \\\"335\\\": 1, \\\"51\\\": 7, \\\"119\\\": 3, \\\"66\\\": 5, \\\"178\\\": 2, \\\"67\\\": 5, \\\"179\\\": 2, \\\"337\\\": 1, \\\"52\\\": 7, \\\"120\\\": 3, \\\"121\\\": 3, \\\"339\\\": 1, \\\"338\\\": 1, \\\"340\\\": 1, \\\"342\\\": 1, \\\"341\\\": 1, \\\"343\\\": 1, \\\"180\\\": 2, \\\"53\\\": 7, \\\"344\\\": 1, \\\"345\\\": 1, \\\"346\\\": 1, \\\"348\\\": 1, \\\"347\\\": 1, \\\"350\\\": 1, \\\"349\\\": 1, \\\"351\\\": 1, \\\"354\\\": 1, \\\"352\\\": 1, \\\"355\\\": 1, \\\"45\\\": 8, \\\"353\\\": 1, \\\"356\\\": 1, \\\"357\\\": 1, \\\"358\\\": 1, \\\"80\\\": 4, \\\"359\\\": 1, \\\"361\\\": 1, \\\"363\\\": 1, \\\"360\\\": 1, \\\"362\\\": 1, \\\"181\\\": 2, \\\"365\\\": 1, \\\"364\\\": 1, \\\"122\\\": 3, \\\"366\\\": 1, \\\"368\\\": 1, \\\"367\\\": 1, \\\"370\\\": 1, \\\"369\\\": 1, \\\"371\\\": 1, \\\"372\\\": 1, \\\"182\\\": 2, \\\"81\\\": 4, \\\"82\\\": 4, \\\"83\\\": 4, \\\"84\\\": 4, \\\"123\\\": 3, \\\"85\\\": 4, \\\"183\\\": 2, \\\"184\\\": 2, \\\"124\\\": 3, \\\"185\\\": 2, \\\"373\\\": 1, \\\"125\\\": 3, \\\"375\\\": 1, \\\"374\\\": 1, \\\"376\\\": 1, \\\"377\\\": 1, \\\"378\\\": 1, \\\"379\\\": 1, \\\"126\\\": 3, \\\"381\\\": 1, \\\"380\\\": 1, \\\"46\\\": 8, \\\"382\\\": 1, \\\"383\\\": 1, \\\"384\\\": 1, \\\"127\\\": 3, \\\"186\\\": 2, \\\"62\\\": 6, \\\"128\\\": 3, \\\"187\\\": 2, \\\"385\\\": 1, \\\"386\\\": 1, \\\"387\\\": 1, \\\"129\\\": 3, \\\"68\\\": 5, \\\"388\\\": 1, \\\"390\\\": 1, \\\"389\\\": 1, \\\"391\\\": 1, \\\"393\\\": 1, \\\"392\\\": 1, \\\"394\\\": 1, \\\"396\\\": 1, \\\"395\\\": 1, \\\"397\\\": 1, \\\"188\\\": 2, \\\"398\\\": 1, \\\"399\\\": 1, \\\"400\\\": 1, \\\"402\\\": 1, \\\"401\\\": 1, \\\"130\\\": 3, \\\"189\\\": 2, \\\"404\\\": 1, \\\"403\\\": 1, \\\"131\\\": 3, \\\"405\\\": 1, \\\"406\\\": 1, \\\"190\\\": 2, \\\"407\\\": 1, \\\"408\\\": 1, \\\"409\\\": 1, \\\"411\\\": 1, \\\"410\\\": 1, \\\"412\\\": 1, \\\"413\\\": 1, \\\"414\\\": 1, \\\"191\\\": 2, \\\"193\\\": 2, \\\"415\\\": 1, \\\"192\\\": 2, \\\"416\\\": 1, \\\"417\\\": 1, \\\"419\\\": 1, \\\"418\\\": 1, \\\"420\\\": 1, \\\"194\\\": 2, \\\"69\\\": 5, \\\"423\\\": 1, \\\"421\\\": 1, \\\"422\\\": 1, \\\"426\\\": 1, \\\"424\\\": 1, \\\"425\\\": 1, \\\"427\\\": 1, \\\"429\\\": 1, \\\"428\\\": 1, \\\"430\\\": 1, \\\"432\\\": 1, \\\"431\\\": 1, \\\"195\\\": 2, \\\"433\\\": 1, \\\"434\\\": 1, \\\"435\\\": 1, \\\"438\\\": 1, \\\"436\\\": 1, \\\"437\\\": 1, \\\"70\\\": 5, \\\"439\\\": 1, \\\"440\\\": 1, \\\"441\\\": 1, \\\"442\\\": 1, \\\"444\\\": 1, \\\"443\\\": 1, \\\"445\\\": 1, \\\"446\\\": 1, \\\"448\\\": 1, \\\"447\\\": 1, \\\"453\\\": 1, \\\"450\\\": 1, \\\"449\\\": 1, \\\"452\\\": 1, \\\"451\\\": 1, \\\"454\\\": 1, \\\"132\\\": 3, \\\"197\\\": 2, \\\"196\\\": 2, \\\"198\\\": 2, \\\"455\\\": 1, \\\"456\\\": 1, \\\"457\\\": 1, \\\"460\\\": 1, \\\"459\\\": 1, \\\"458\\\": 1, \\\"461\\\": 1, \\\"462\\\": 1, \\\"463\\\": 1, \\\"464\\\": 1, \\\"465\\\": 1, \\\"466\\\": 1, \\\"467\\\": 1, \\\"468\\\": 1, \\\"469\\\": 1, \\\"470\\\": 1, \\\"471\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"i\\\", \\\"2\\\": \\\"you\\\", \\\"3\\\": \\\"do\\\", \\\"4\\\": \\\"a\\\", \\\"5\\\": \\\"to\\\", \\\"6\\\": \\\"your\\\", \\\"7\\\": \\\"what\\\", \\\"8\\\": \\\"how\\\", \\\"9\\\": \\\"the\\\", \\\"10\\\": \\\"are\\\", \\\"11\\\": \\\"is\\\", \\\"12\\\": \\\"can\\\", \\\"13\\\": \\\"me\\\", \\\"14\\\": \\\"my\\\", \\\"15\\\": \\\"for\\\", \\\"16\\\": \\\"have\\\", \\\"17\\\": \\\"get\\\", \\\"18\\\": \\\"of\\\", \\\"19\\\": \\\"it\\\", \\\"20\\\": \\\"rockets\\\", \\\"21\\\": \\\"'m\\\", \\\"22\\\": \\\"will\\\", \\\"23\\\": \\\"na\\\", \\\"24\\\": \\\"take\\\", \\\"25\\\": \\\"and\\\", \\\"26\\\": \\\"on\\\", \\\"27\\\": \\\"up\\\", \\\"28\\\": \\\"'re\\\", \\\"29\\\": \\\"or\\\", \\\"30\\\": \\\"die\\\", \\\"31\\\": \\\"trip\\\", \\\"32\\\": \\\"there\\\", \\\"33\\\": \\\"about\\\", \\\"34\\\": \\\"flight\\\", \\\"35\\\": \\\"gon\\\", \\\"36\\\": \\\"training\\\", \\\"37\\\": \\\"who\\\", \\\"38\\\": \\\"refund\\\", \\\"39\\\": \\\"kill\\\", \\\"40\\\": \\\"with\\\", \\\"41\\\": \\\"hate\\\", \\\"42\\\": \\\"so\\\", \\\"43\\\": \\\"does\\\", \\\"44\\\": \\\"in\\\", \\\"45\\\": \\\"off\\\", \\\"46\\\": \\\"think\\\", \\\"47\\\": \\\"good\\\", \\\"48\\\": \\\"be\\\", \\\"49\\\": \\\"money\\\", \\\"50\\\": \\\"going\\\", \\\"51\\\": \\\"'s\\\", \\\"52\\\": \\\"use\\\", \\\"53\\\": \\\"discounts\\\", \\\"54\\\": \\\"tell\\\", \\\"55\\\": \\\"go\\\", \\\"56\\\": \\\"space\\\", \\\"57\\\": \\\"much\\\", \\\"58\\\": \\\"book\\\", \\\"59\\\": \\\"company\\\", \\\"60\\\": \\\"offer\\\", \\\"61\\\": \\\"please\\\", \\\"62\\\": \\\"whats\\\", \\\"63\\\": \\\"flights\\\", \\\"64\\\": \\\"hurt\\\", \\\"65\\\": \\\"am\\\", \\\"66\\\": \\\"were\\\", \\\"67\\\": \\\"made\\\", \\\"68\\\": \\\"spacecraft\\\", \\\"69\\\": \\\"rocket\\\", \\\"70\\\": \\\"myself\\\", \\\"71\\\": \\\"many\\\", \\\"72\\\": \\\"hope\\\", \\\"73\\\": \\\"as\\\", \\\"74\\\": \\\"all\\\", \\\"75\\\": \\\"pollution\\\", \\\"76\\\": \\\"any\\\", \\\"77\\\": \\\"when\\\", \\\"78\\\": \\\"wan\\\", \\\"79\\\": \\\"need\\\", \\\"80\\\": \\\"sue\\\", \\\"81\\\": \\\"sex\\\", \\\"82\\\": \\\"love\\\", \\\"83\\\": \\\"hot\\\", \\\"84\\\": \\\"bae\\\", \\\"85\\\": \\\"want\\\", \\\"86\\\": \\\"hey\\\", \\\"87\\\": \\\"killed\\\", \\\"88\\\": \\\"death\\\", \\\"89\\\": \\\"safe\\\", \\\"90\\\": \\\"safety\\\", \\\"91\\\": \\\"dangerous\\\", \\\"92\\\": \\\"has\\\", \\\"93\\\": \\\"died\\\", \\\"94\\\": \\\"getting\\\", \\\"95\\\": \\\"yourself\\\", \\\"96\\\": \\\"an\\\", \\\"97\\\": \\\"stupid\\\", \\\"98\\\": \\\"no\\\", \\\"99\\\": \\\"one\\\", \\\"100\\\": \\\"appreciate\\\", \\\"101\\\": \\\"help\\\", \\\"102\\\": \\\"cost\\\", \\\"103\\\": \\\"family\\\", \\\"104\\\": \\\"week\\\", \\\"105\\\": \\\"bye\\\", \\\"106\\\": \\\"planet\\\", \\\"107\\\": \\\"carbon\\\", \\\"108\\\": \\\"where\\\", \\\"109\\\": \\\"make\\\", \\\"110\\\": \\\"trained\\\", \\\"111\\\": \\\"astronaut\\\", \\\"112\\\": \\\"program\\\", \\\"113\\\": \\\"spaceflight\\\", \\\"114\\\": \\\"we\\\", \\\"115\\\": \\\"booked\\\", \\\"116\\\": \\\"back\\\", \\\"117\\\": \\\"like\\\", \\\"118\\\": \\\"talk\\\", \\\"119\\\": \\\"daddy\\\", \\\"120\\\": \\\"tensorflow\\\", \\\"121\\\": \\\"from\\\", \\\"122\\\": \\\"was\\\", \\\"123\\\": \\\"kiss\\\", \\\"124\\\": \\\"married\\\", \\\"125\\\": \\\"sexy\\\", \\\"126\\\": \\\"bro\\\", \\\"127\\\": \\\"life\\\", \\\"128\\\": \\\"man\\\", \\\"129\\\": \\\"type\\\", \\\"130\\\": \\\"deserve\\\", \\\"131\\\": \\\"n't\\\", \\\"132\\\": \\\"favorite\\\", \\\"133\\\": \\\"injury\\\", \\\"134\\\": \\\"explode\\\", \\\"135\\\": \\\"anyone\\\", \\\"136\\\": \\\"ever\\\", \\\"137\\\": \\\"people\\\", \\\"138\\\": \\\"ensure\\\", \\\"139\\\": \\\"ready\\\", \\\"140\\\": \\\"every\\\", \\\"141\\\": \\\"been\\\", \\\"142\\\": \\\"chances\\\", \\\"143\\\": \\\"something\\\", \\\"144\\\": \\\"issue\\\", \\\"145\\\": \\\"shut\\\", \\\"146\\\": \\\"wrong\\\", \\\"147\\\": \\\"thanks\\\", \\\"148\\\": \\\"that\\\", \\\"149\\\": \\\"expensive\\\", \\\"150\\\": \\\"pricing\\\", \\\"151\\\": \\\"afford\\\", \\\"152\\\": \\\"give\\\", \\\"153\\\": \\\"plans\\\", \\\"154\\\": \\\"adios\\\", \\\"155\\\": \\\"cya\\\", \\\"156\\\": \\\"later\\\", \\\"157\\\": \\\"see\\\", \\\"158\\\": \\\"killing\\\", \\\"159\\\": \\\"cause\\\", \\\"160\\\": \\\"emissions\\\", \\\"161\\\": \\\"because\\\", \\\"162\\\": \\\"this\\\", \\\"163\\\": \\\"reserve\\\", \\\"164\\\": \\\"far\\\", \\\"165\\\": \\\"types\\\", \\\"166\\\": \\\"call\\\", \\\"167\\\": \\\"price\\\", \\\"168\\\": \\\"long\\\", \\\"169\\\": \\\"train\\\", \\\"170\\\": \\\"last\\\", \\\"171\\\": \\\"schedule\\\", \\\"172\\\": \\\"changed\\\", \\\"173\\\": \\\"longer\\\", \\\"174\\\": \\\"not\\\", \\\"175\\\": \\\"person\\\", \\\"176\\\": \\\"contact\\\", \\\"177\\\": \\\"using\\\", \\\"178\\\": \\\"programmed\\\", \\\"179\\\": \\\"parents\\\", \\\"180\\\": \\\"discount\\\", \\\"181\\\": \\\"crimes\\\", \\\"182\\\": \\\"should\\\", \\\"183\\\": \\\"gay\\\", \\\"184\\\": \\\"marry\\\", \\\"185\\\": \\\"very\\\", \\\"186\\\": \\\"wassup\\\", \\\"187\\\": \\\"poppin\\\", \\\"188\\\": \\\"asians\\\", \\\"189\\\": \\\"jews\\\", \\\"190\\\": \\\"honestly\\\", \\\"191\\\": \\\"atmosphere\\\", \\\"192\\\": \\\"us\\\", \\\"193\\\": \\\"after\\\", \\\"194\\\": \\\"land\\\", \\\"195\\\": \\\"launch\\\", \\\"196\\\": \\\"ice\\\", \\\"197\\\": \\\"cream\\\", \\\"198\\\": \\\"thoughts\\\", \\\"199\\\": \\\"hi\\\", \\\"200\\\": \\\"hiya\\\", \\\"201\\\": \\\"afternoon\\\", \\\"202\\\": \\\"hello\\\", \\\"203\\\": \\\"howdy\\\", \\\"204\\\": \\\"partner\\\", \\\"205\\\": \\\"morning\\\", \\\"206\\\": \\\"yo\\\", \\\"207\\\": \\\"greetings\\\", \\\"208\\\": \\\"evening\\\", \\\"209\\\": \\\"precaution\\\", \\\"210\\\": \\\"risk\\\", \\\"211\\\": \\\"break\\\", \\\"212\\\": \\\"blown\\\", \\\"213\\\": \\\"precautions\\\", \\\"214\\\": \\\"likelihood\\\", \\\"215\\\": \\\"bad\\\", \\\"216\\\": \\\"happening\\\", \\\"217\\\": \\\"odds\\\", \\\"218\\\": \\\"hell\\\", \\\"219\\\": \\\"kys\\\", \\\"220\\\": \\\"idiot\\\", \\\"221\\\": \\\"dumb\\\", \\\"222\\\": \\\"slow\\\", \\\"223\\\": \\\"painful\\\", \\\"224\\\": \\\"ass\\\", \\\"225\\\": \\\"frick\\\", \\\"226\\\": \\\"shoot\\\", \\\"227\\\": \\\"\\\\u0002did\\\", \\\"228\\\": \\\"head\\\", \\\"229\\\": \\\"trauma\\\", \\\"230\\\": \\\"child\\\", \\\"231\\\": \\\"loves\\\", \\\"232\\\": \\\"just\\\", \\\"233\\\": \\\"bot\\\", \\\"234\\\": \\\"nibiru\\\", \\\"235\\\": \\\"really\\\", \\\"236\\\": \\\"'ve\\\", \\\"237\\\": \\\"done\\\", \\\"238\\\": \\\"thank\\\", \\\"239\\\": \\\"extremely\\\", \\\"240\\\": \\\"helpful\\\", \\\"241\\\": \\\"glad\\\", \\\"242\\\": \\\"here\\\", \\\"243\\\": \\\"pretty\\\", \\\"244\\\": \\\"cool\\\", \\\"245\\\": \\\"guy\\\", \\\"246\\\": \\\"gracias\\\", \\\"247\\\": \\\"5\\\", \\\"248\\\": \\\"whole\\\", \\\"249\\\": \\\"run\\\", \\\"250\\\": \\\"down\\\", \\\"251\\\": \\\"costs\\\", \\\"252\\\": \\\"500\\\", \\\"253\\\": \\\"dollars\\\", \\\"254\\\": \\\"cheap\\\", \\\"255\\\": \\\"purchase\\\", \\\"256\\\": \\\"seats\\\", \\\"257\\\": \\\"friends\\\", \\\"258\\\": \\\"budget\\\", \\\"259\\\": \\\"amigo\\\", \\\"260\\\": \\\"alligator\\\", \\\"261\\\": \\\"goodbye\\\", \\\"262\\\": \\\"ya\\\", \\\"263\\\": \\\"buh\\\", \\\"264\\\": \\\"our\\\", \\\"265\\\": \\\"environmentally\\\", \\\"266\\\": \\\"friendly\\\", \\\"267\\\": \\\"doing\\\", \\\"268\\\": \\\"combat\\\", \\\"269\\\": \\\"climate\\\", \\\"270\\\": \\\"change\\\", \\\"271\\\": \\\"polluting\\\", \\\"272\\\": \\\"pandas\\\", \\\"273\\\": \\\"dying\\\", \\\"274\\\": \\\"animals\\\", \\\"275\\\": \\\"standards\\\", \\\"276\\\": \\\"follow\\\", \\\"277\\\": \\\"reasons\\\", \\\"278\\\": \\\"rhinos\\\", \\\"279\\\": \\\"extinct\\\", \\\"280\\\": \\\"environment\\\", \\\"281\\\": \\\"per\\\", \\\"282\\\": \\\"year\\\", \\\"283\\\": \\\"sustainable\\\", \\\"284\\\": \\\"initiatives\\\", \\\"285\\\": \\\"big\\\", \\\"286\\\": \\\"footprint\\\", \\\"287\\\": \\\"day\\\", \\\"288\\\": \\\"buy\\\", \\\"289\\\": \\\"online\\\", \\\"290\\\": \\\"spot\\\", \\\"291\\\": \\\"advance\\\", \\\"292\\\": \\\"bookings\\\", \\\"293\\\": \\\"days\\\", \\\"294\\\": \\\"phone\\\", \\\"295\\\": \\\"number\\\", \\\"296\\\": \\\"reservations\\\", \\\"297\\\": \\\"kind\\\", \\\"298\\\": \\\"involve\\\", \\\"299\\\": \\\"physical\\\", \\\"300\\\": \\\"condition\\\", \\\"301\\\": \\\"learn\\\", \\\"302\\\": \\\"inform\\\", \\\"303\\\": \\\"opportunities\\\", \\\"304\\\": \\\"skills\\\", \\\"305\\\": \\\"included\\\", \\\"306\\\": \\\"required\\\", \\\"307\\\": \\\"tourism\\\", \\\"308\\\": \\\"process\\\", \\\"309\\\": \\\"conditions\\\", \\\"310\\\": \\\"receiving\\\", \\\"311\\\": \\\"cancel\\\", \\\"312\\\": \\\"booking\\\", \\\"313\\\": \\\"policy\\\", \\\"314\\\": \\\"returned\\\", \\\"315\\\": \\\"satisfied\\\", \\\"316\\\": \\\"service\\\", \\\"317\\\": \\\"receive\\\", \\\"318\\\": \\\"accidentally\\\", \\\"319\\\": \\\"date\\\", \\\"320\\\": \\\"time\\\", \\\"321\\\": \\\"return\\\", \\\"322\\\": \\\"would\\\", \\\"323\\\": \\\"request\\\", \\\"324\\\": \\\"possible\\\", \\\"325\\\": \\\"real\\\", \\\"326\\\": \\\"manager\\\", \\\"327\\\": \\\"someone\\\", \\\"328\\\": \\\"else\\\", \\\"329\\\": \\\"reach\\\", \\\"330\\\": \\\"out\\\", \\\"331\\\": \\\"'d\\\", \\\"332\\\": \\\"speak\\\", \\\"333\\\": \\\"human\\\", \\\"334\\\": \\\"question\\\", \\\"335\\\": \\\"programming\\\", \\\"336\\\": \\\"language\\\", \\\"337\\\": \\\"dad\\\", \\\"338\\\": \\\"did\\\", \\\"339\\\": \\\"come\\\", \\\"340\\\": \\\"python\\\", \\\"341\\\": \\\"by\\\", \\\"342\\\": \\\"whom\\\", \\\"343\\\": \\\"libraries\\\", \\\"344\\\": \\\"paramedics\\\", \\\"345\\\": \\\"firemen\\\", \\\"346\\\": \\\"vets\\\", \\\"347\\\": \\\"lesser\\\", \\\"348\\\": \\\"coupon\\\", \\\"349\\\": \\\"first\\\", \\\"350\\\": \\\"responder\\\", \\\"351\\\": \\\"cop\\\", \\\"352\\\": \\\"half\\\", \\\"353\\\": \\\"if\\\", \\\"354\\\": \\\"medical\\\", \\\"355\\\": \\\"worker\\\", \\\"356\\\": \\\"military\\\", \\\"357\\\": \\\"veterans\\\", \\\"358\\\": \\\"senior\\\", \\\"359\\\": \\\"lawyer\\\", \\\"360\\\": \\\"committing\\\", \\\"361\\\": \\\"fraud\\\", \\\"362\\\": \\\"other\\\", \\\"363\\\": \\\"illegal\\\", \\\"364\\\": \\\"son\\\", \\\"365\\\": \\\"injured\\\", \\\"366\\\": \\\"lawyers\\\", \\\"367\\\": \\\"committed\\\", \\\"368\\\": \\\"crime\\\", \\\"369\\\": \\\"put\\\", \\\"370\\\": \\\"jail\\\", \\\"371\\\": \\\"evil\\\", \\\"372\\\": \\\"commits\\\", \\\"373\\\": \\\"attractive\\\", \\\"374\\\": \\\"robot\\\", \\\"375\\\": \\\"fetish\\\", \\\"376\\\": \\\"kinda\\\", \\\"377\\\": \\\"wedding\\\", \\\"378\\\": \\\"already\\\", \\\"379\\\": \\\"literally\\\", \\\"380\\\": \\\"girls\\\", \\\"381\\\": \\\"boys\\\", \\\"382\\\": \\\"babe\\\", \\\"383\\\": \\\"smash\\\", \\\"384\\\": \\\"hows\\\", \\\"385\\\": \\\"recently\\\", \\\"386\\\": \\\"model\\\", \\\"387\\\": \\\"airplanes\\\", \\\"388\\\": \\\"windows\\\", \\\"389\\\": \\\"electric\\\", \\\"390\\\": \\\"engines\\\", \\\"391\\\": \\\"shuttles\\\", \\\"392\\\": \\\"lil\\\", \\\"393\\\": \\\"bitch\\\", \\\"394\\\": \\\"9\\\", \\\"395\\\": \\\"11\\\", \\\"396\\\": \\\"thing\\\", \\\"397\\\": \\\"concerned\\\", \\\"398\\\": \\\"burning\\\", \\\"399\\\": \\\"passion\\\", \\\"400\\\": \\\"niggas\\\", \\\"401\\\": \\\"why\\\", \\\"402\\\": \\\"retarded\\\", \\\"403\\\": \\\"n\\\", \\\"404\\\": \\\"word\\\", \\\"405\\\": \\\"women\\\", \\\"406\\\": \\\"rights\\\", \\\"407\\\": \\\"literal\\\", \\\"408\\\": \\\"worst\\\", \\\"409\\\": \\\"humans\\\", \\\"410\\\": \\\"hitler\\\", \\\"411\\\": \\\"right\\\", \\\"412\\\": \\\"support\\\", \\\"413\\\": \\\"kkk\\\", \\\"414\\\": \\\"entering\\\", \\\"415\\\": \\\"rescue\\\", \\\"416\\\": \\\"ocean\\\", \\\"417\\\": \\\"landing\\\", \\\"418\\\": \\\"handle\\\", \\\"419\\\": \\\"reentry\\\", \\\"420\\\": \\\"recover\\\", \\\"421\\\": \\\"planes\\\", \\\"422\\\": \\\"ships\\\", \\\"423\\\": \\\"burn\\\", \\\"424\\\": \\\"water\\\", \\\"425\\\": \\\"re\\\", \\\"426\\\": \\\"entry\\\", \\\"427\\\": \\\"recovered\\\", \\\"428\\\": \\\"g\\\", \\\"429\\\": \\\"forces\\\", \\\"430\\\": \\\"fuel\\\", \\\"431\\\": \\\"ttell\\\", \\\"432\\\": \\\"launches\\\", \\\"433\\\": \\\"mechanism\\\", \\\"434\\\": \\\"magnetic\\\", \\\"435\\\": \\\"tracks\\\", \\\"436\\\": \\\"even\\\", \\\"437\\\": \\\"worth\\\", \\\"438\\\": \\\"living\\\", \\\"439\\\": \\\"jump\\\", \\\"440\\\": \\\"building\\\", \\\"441\\\": \\\"part\\\", \\\"442\\\": \\\"soul\\\", \\\"443\\\": \\\"cut\\\", \\\"444\\\": \\\"arm\\\", \\\"445\\\": \\\"lol\\\", \\\"446\\\": \\\"let\\\", \\\"447\\\": \\\"reason\\\", \\\"448\\\": \\\"live\\\", \\\"449\\\": \\\"stab\\\", \\\"450\\\": \\\"watch\\\", \\\"451\\\": \\\"blood\\\", \\\"452\\\": \\\"drips\\\", \\\"453\\\": \\\"everywhere\\\", \\\"454\\\": \\\"cookie\\\", \\\"455\\\": \\\"spacex\\\", \\\"456\\\": \\\"religion\\\", \\\"457\\\": \\\"correct\\\", \\\"458\\\": \\\"prefer\\\", \\\"459\\\": \\\"cotton\\\", \\\"460\\\": \\\"candy\\\", \\\"461\\\": \\\"color\\\", \\\"462\\\": \\\"donald\\\", \\\"463\\\": \\\"trump\\\", \\\"464\\\": \\\"band\\\", \\\"465\\\": \\\"uk\\\", \\\"466\\\": \\\"better\\\", \\\"467\\\": \\\"political\\\", \\\"468\\\": \\\"agenda\\\", \\\"469\\\": \\\"iphone\\\", \\\"470\\\": \\\"android\\\", \\\"471\\\": \\\"nasa\\\"}\", \"word_index\": \"{\\\"i\\\": 1, \\\"you\\\": 2, \\\"do\\\": 3, \\\"a\\\": 4, \\\"to\\\": 5, \\\"your\\\": 6, \\\"what\\\": 7, \\\"how\\\": 8, \\\"the\\\": 9, \\\"are\\\": 10, \\\"is\\\": 11, \\\"can\\\": 12, \\\"me\\\": 13, \\\"my\\\": 14, \\\"for\\\": 15, \\\"have\\\": 16, \\\"get\\\": 17, \\\"of\\\": 18, \\\"it\\\": 19, \\\"rockets\\\": 20, \\\"'m\\\": 21, \\\"will\\\": 22, \\\"na\\\": 23, \\\"take\\\": 24, \\\"and\\\": 25, \\\"on\\\": 26, \\\"up\\\": 27, \\\"'re\\\": 28, \\\"or\\\": 29, \\\"die\\\": 30, \\\"trip\\\": 31, \\\"there\\\": 32, \\\"about\\\": 33, \\\"flight\\\": 34, \\\"gon\\\": 35, \\\"training\\\": 36, \\\"who\\\": 37, \\\"refund\\\": 38, \\\"kill\\\": 39, \\\"with\\\": 40, \\\"hate\\\": 41, \\\"so\\\": 42, \\\"does\\\": 43, \\\"in\\\": 44, \\\"off\\\": 45, \\\"think\\\": 46, \\\"good\\\": 47, \\\"be\\\": 48, \\\"money\\\": 49, \\\"going\\\": 50, \\\"'s\\\": 51, \\\"use\\\": 52, \\\"discounts\\\": 53, \\\"tell\\\": 54, \\\"go\\\": 55, \\\"space\\\": 56, \\\"much\\\": 57, \\\"book\\\": 58, \\\"company\\\": 59, \\\"offer\\\": 60, \\\"please\\\": 61, \\\"whats\\\": 62, \\\"flights\\\": 63, \\\"hurt\\\": 64, \\\"am\\\": 65, \\\"were\\\": 66, \\\"made\\\": 67, \\\"spacecraft\\\": 68, \\\"rocket\\\": 69, \\\"myself\\\": 70, \\\"many\\\": 71, \\\"hope\\\": 72, \\\"as\\\": 73, \\\"all\\\": 74, \\\"pollution\\\": 75, \\\"any\\\": 76, \\\"when\\\": 77, \\\"wan\\\": 78, \\\"need\\\": 79, \\\"sue\\\": 80, \\\"sex\\\": 81, \\\"love\\\": 82, \\\"hot\\\": 83, \\\"bae\\\": 84, \\\"want\\\": 85, \\\"hey\\\": 86, \\\"killed\\\": 87, \\\"death\\\": 88, \\\"safe\\\": 89, \\\"safety\\\": 90, \\\"dangerous\\\": 91, \\\"has\\\": 92, \\\"died\\\": 93, \\\"getting\\\": 94, \\\"yourself\\\": 95, \\\"an\\\": 96, \\\"stupid\\\": 97, \\\"no\\\": 98, \\\"one\\\": 99, \\\"appreciate\\\": 100, \\\"help\\\": 101, \\\"cost\\\": 102, \\\"family\\\": 103, \\\"week\\\": 104, \\\"bye\\\": 105, \\\"planet\\\": 106, \\\"carbon\\\": 107, \\\"where\\\": 108, \\\"make\\\": 109, \\\"trained\\\": 110, \\\"astronaut\\\": 111, \\\"program\\\": 112, \\\"spaceflight\\\": 113, \\\"we\\\": 114, \\\"booked\\\": 115, \\\"back\\\": 116, \\\"like\\\": 117, \\\"talk\\\": 118, \\\"daddy\\\": 119, \\\"tensorflow\\\": 120, \\\"from\\\": 121, \\\"was\\\": 122, \\\"kiss\\\": 123, \\\"married\\\": 124, \\\"sexy\\\": 125, \\\"bro\\\": 126, \\\"life\\\": 127, \\\"man\\\": 128, \\\"type\\\": 129, \\\"deserve\\\": 130, \\\"n't\\\": 131, \\\"favorite\\\": 132, \\\"injury\\\": 133, \\\"explode\\\": 134, \\\"anyone\\\": 135, \\\"ever\\\": 136, \\\"people\\\": 137, \\\"ensure\\\": 138, \\\"ready\\\": 139, \\\"every\\\": 140, \\\"been\\\": 141, \\\"chances\\\": 142, \\\"something\\\": 143, \\\"issue\\\": 144, \\\"shut\\\": 145, \\\"wrong\\\": 146, \\\"thanks\\\": 147, \\\"that\\\": 148, \\\"expensive\\\": 149, \\\"pricing\\\": 150, \\\"afford\\\": 151, \\\"give\\\": 152, \\\"plans\\\": 153, \\\"adios\\\": 154, \\\"cya\\\": 155, \\\"later\\\": 156, \\\"see\\\": 157, \\\"killing\\\": 158, \\\"cause\\\": 159, \\\"emissions\\\": 160, \\\"because\\\": 161, \\\"this\\\": 162, \\\"reserve\\\": 163, \\\"far\\\": 164, \\\"types\\\": 165, \\\"call\\\": 166, \\\"price\\\": 167, \\\"long\\\": 168, \\\"train\\\": 169, \\\"last\\\": 170, \\\"schedule\\\": 171, \\\"changed\\\": 172, \\\"longer\\\": 173, \\\"not\\\": 174, \\\"person\\\": 175, \\\"contact\\\": 176, \\\"using\\\": 177, \\\"programmed\\\": 178, \\\"parents\\\": 179, \\\"discount\\\": 180, \\\"crimes\\\": 181, \\\"should\\\": 182, \\\"gay\\\": 183, \\\"marry\\\": 184, \\\"very\\\": 185, \\\"wassup\\\": 186, \\\"poppin\\\": 187, \\\"asians\\\": 188, \\\"jews\\\": 189, \\\"honestly\\\": 190, \\\"atmosphere\\\": 191, \\\"us\\\": 192, \\\"after\\\": 193, \\\"land\\\": 194, \\\"launch\\\": 195, \\\"ice\\\": 196, \\\"cream\\\": 197, \\\"thoughts\\\": 198, \\\"hi\\\": 199, \\\"hiya\\\": 200, \\\"afternoon\\\": 201, \\\"hello\\\": 202, \\\"howdy\\\": 203, \\\"partner\\\": 204, \\\"morning\\\": 205, \\\"yo\\\": 206, \\\"greetings\\\": 207, \\\"evening\\\": 208, \\\"precaution\\\": 209, \\\"risk\\\": 210, \\\"break\\\": 211, \\\"blown\\\": 212, \\\"precautions\\\": 213, \\\"likelihood\\\": 214, \\\"bad\\\": 215, \\\"happening\\\": 216, \\\"odds\\\": 217, \\\"hell\\\": 218, \\\"kys\\\": 219, \\\"idiot\\\": 220, \\\"dumb\\\": 221, \\\"slow\\\": 222, \\\"painful\\\": 223, \\\"ass\\\": 224, \\\"frick\\\": 225, \\\"shoot\\\": 226, \\\"\\\\u0002did\\\": 227, \\\"head\\\": 228, \\\"trauma\\\": 229, \\\"child\\\": 230, \\\"loves\\\": 231, \\\"just\\\": 232, \\\"bot\\\": 233, \\\"nibiru\\\": 234, \\\"really\\\": 235, \\\"'ve\\\": 236, \\\"done\\\": 237, \\\"thank\\\": 238, \\\"extremely\\\": 239, \\\"helpful\\\": 240, \\\"glad\\\": 241, \\\"here\\\": 242, \\\"pretty\\\": 243, \\\"cool\\\": 244, \\\"guy\\\": 245, \\\"gracias\\\": 246, \\\"5\\\": 247, \\\"whole\\\": 248, \\\"run\\\": 249, \\\"down\\\": 250, \\\"costs\\\": 251, \\\"500\\\": 252, \\\"dollars\\\": 253, \\\"cheap\\\": 254, \\\"purchase\\\": 255, \\\"seats\\\": 256, \\\"friends\\\": 257, \\\"budget\\\": 258, \\\"amigo\\\": 259, \\\"alligator\\\": 260, \\\"goodbye\\\": 261, \\\"ya\\\": 262, \\\"buh\\\": 263, \\\"our\\\": 264, \\\"environmentally\\\": 265, \\\"friendly\\\": 266, \\\"doing\\\": 267, \\\"combat\\\": 268, \\\"climate\\\": 269, \\\"change\\\": 270, \\\"polluting\\\": 271, \\\"pandas\\\": 272, \\\"dying\\\": 273, \\\"animals\\\": 274, \\\"standards\\\": 275, \\\"follow\\\": 276, \\\"reasons\\\": 277, \\\"rhinos\\\": 278, \\\"extinct\\\": 279, \\\"environment\\\": 280, \\\"per\\\": 281, \\\"year\\\": 282, \\\"sustainable\\\": 283, \\\"initiatives\\\": 284, \\\"big\\\": 285, \\\"footprint\\\": 286, \\\"day\\\": 287, \\\"buy\\\": 288, \\\"online\\\": 289, \\\"spot\\\": 290, \\\"advance\\\": 291, \\\"bookings\\\": 292, \\\"days\\\": 293, \\\"phone\\\": 294, \\\"number\\\": 295, \\\"reservations\\\": 296, \\\"kind\\\": 297, \\\"involve\\\": 298, \\\"physical\\\": 299, \\\"condition\\\": 300, \\\"learn\\\": 301, \\\"inform\\\": 302, \\\"opportunities\\\": 303, \\\"skills\\\": 304, \\\"included\\\": 305, \\\"required\\\": 306, \\\"tourism\\\": 307, \\\"process\\\": 308, \\\"conditions\\\": 309, \\\"receiving\\\": 310, \\\"cancel\\\": 311, \\\"booking\\\": 312, \\\"policy\\\": 313, \\\"returned\\\": 314, \\\"satisfied\\\": 315, \\\"service\\\": 316, \\\"receive\\\": 317, \\\"accidentally\\\": 318, \\\"date\\\": 319, \\\"time\\\": 320, \\\"return\\\": 321, \\\"would\\\": 322, \\\"request\\\": 323, \\\"possible\\\": 324, \\\"real\\\": 325, \\\"manager\\\": 326, \\\"someone\\\": 327, \\\"else\\\": 328, \\\"reach\\\": 329, \\\"out\\\": 330, \\\"'d\\\": 331, \\\"speak\\\": 332, \\\"human\\\": 333, \\\"question\\\": 334, \\\"programming\\\": 335, \\\"language\\\": 336, \\\"dad\\\": 337, \\\"did\\\": 338, \\\"come\\\": 339, \\\"python\\\": 340, \\\"by\\\": 341, \\\"whom\\\": 342, \\\"libraries\\\": 343, \\\"paramedics\\\": 344, \\\"firemen\\\": 345, \\\"vets\\\": 346, \\\"lesser\\\": 347, \\\"coupon\\\": 348, \\\"first\\\": 349, \\\"responder\\\": 350, \\\"cop\\\": 351, \\\"half\\\": 352, \\\"if\\\": 353, \\\"medical\\\": 354, \\\"worker\\\": 355, \\\"military\\\": 356, \\\"veterans\\\": 357, \\\"senior\\\": 358, \\\"lawyer\\\": 359, \\\"committing\\\": 360, \\\"fraud\\\": 361, \\\"other\\\": 362, \\\"illegal\\\": 363, \\\"son\\\": 364, \\\"injured\\\": 365, \\\"lawyers\\\": 366, \\\"committed\\\": 367, \\\"crime\\\": 368, \\\"put\\\": 369, \\\"jail\\\": 370, \\\"evil\\\": 371, \\\"commits\\\": 372, \\\"attractive\\\": 373, \\\"robot\\\": 374, \\\"fetish\\\": 375, \\\"kinda\\\": 376, \\\"wedding\\\": 377, \\\"already\\\": 378, \\\"literally\\\": 379, \\\"girls\\\": 380, \\\"boys\\\": 381, \\\"babe\\\": 382, \\\"smash\\\": 383, \\\"hows\\\": 384, \\\"recently\\\": 385, \\\"model\\\": 386, \\\"airplanes\\\": 387, \\\"windows\\\": 388, \\\"electric\\\": 389, \\\"engines\\\": 390, \\\"shuttles\\\": 391, \\\"lil\\\": 392, \\\"bitch\\\": 393, \\\"9\\\": 394, \\\"11\\\": 395, \\\"thing\\\": 396, \\\"concerned\\\": 397, \\\"burning\\\": 398, \\\"passion\\\": 399, \\\"niggas\\\": 400, \\\"why\\\": 401, \\\"retarded\\\": 402, \\\"n\\\": 403, \\\"word\\\": 404, \\\"women\\\": 405, \\\"rights\\\": 406, \\\"literal\\\": 407, \\\"worst\\\": 408, \\\"humans\\\": 409, \\\"hitler\\\": 410, \\\"right\\\": 411, \\\"support\\\": 412, \\\"kkk\\\": 413, \\\"entering\\\": 414, \\\"rescue\\\": 415, \\\"ocean\\\": 416, \\\"landing\\\": 417, \\\"handle\\\": 418, \\\"reentry\\\": 419, \\\"recover\\\": 420, \\\"planes\\\": 421, \\\"ships\\\": 422, \\\"burn\\\": 423, \\\"water\\\": 424, \\\"re\\\": 425, \\\"entry\\\": 426, \\\"recovered\\\": 427, \\\"g\\\": 428, \\\"forces\\\": 429, \\\"fuel\\\": 430, \\\"ttell\\\": 431, \\\"launches\\\": 432, \\\"mechanism\\\": 433, \\\"magnetic\\\": 434, \\\"tracks\\\": 435, \\\"even\\\": 436, \\\"worth\\\": 437, \\\"living\\\": 438, \\\"jump\\\": 439, \\\"building\\\": 440, \\\"part\\\": 441, \\\"soul\\\": 442, \\\"cut\\\": 443, \\\"arm\\\": 444, \\\"lol\\\": 445, \\\"let\\\": 446, \\\"reason\\\": 447, \\\"live\\\": 448, \\\"stab\\\": 449, \\\"watch\\\": 450, \\\"blood\\\": 451, \\\"drips\\\": 452, \\\"everywhere\\\": 453, \\\"cookie\\\": 454, \\\"spacex\\\": 455, \\\"religion\\\": 456, \\\"correct\\\": 457, \\\"prefer\\\": 458, \\\"cotton\\\": 459, \\\"candy\\\": 460, \\\"color\\\": 461, \\\"donald\\\": 462, \\\"trump\\\": 463, \\\"band\\\": 464, \\\"uk\\\": 465, \\\"better\\\": 466, \\\"political\\\": 467, \\\"agenda\\\": 468, \\\"iphone\\\": 469, \\\"android\\\": 470, \\\"nasa\\\": 471}\"}}"