"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 307, \"word_counts\": \"{\\\"hi\\\": 1, \\\"hiya\\\": 1, \\\"good\\\": 7, \\\"afternoon\\\": 1, \\\"hey\\\": 3, \\\"there\\\": 9, \\\"hello\\\": 1, \\\"howdy\\\": 1, \\\"partner\\\": 1, \\\"morning\\\": 1, \\\"yo\\\": 1, \\\"greeting\\\": 1, \\\"evening\\\": 1, \\\"injury\\\": 2, \\\"killed\\\": 3, \\\"death\\\": 3, \\\"are\\\": 33, \\\"the\\\": 34, \\\"flight\\\": 14, \\\"safe\\\": 3, \\\"tell\\\": 6, \\\"me\\\": 22, \\\"about\\\": 9, \\\"safety\\\": 3, \\\"hurt\\\": 5, \\\"is\\\": 32, \\\"it\\\": 15, \\\"dangerous\\\": 3, \\\"will\\\": 13, \\\"rocket\\\": 20, \\\"explode\\\": 2, \\\"ha\\\": 3, \\\"anyone\\\": 2, \\\"ever\\\": 2, \\\"died\\\": 3, \\\"how\\\": 37, \\\"many\\\": 4, \\\"people\\\": 2, \\\"have\\\": 17, \\\"what\\\": 42, \\\"precaution\\\": 2, \\\"do\\\": 48, \\\"you\\\": 93, \\\"take\\\": 12, \\\"to\\\": 43, \\\"go\\\": 6, \\\"on\\\": 11, \\\"a\\\": 51, \\\"risk\\\": 1, \\\"your\\\": 43, \\\"break\\\": 1, \\\"can\\\": 28, \\\"ensure\\\": 2, \\\"i\\\": 94, \\\"am\\\": 5, \\\"ready\\\": 2, \\\"space\\\": 6, \\\"be\\\": 7, \\\"of\\\": 16, \\\"every\\\": 2, \\\"blown\\\": 1, \\\"up\\\": 11, \\\"been\\\": 2, \\\"chance\\\": 2, \\\"or\\\": 10, \\\"die\\\": 9, \\\"getting\\\": 3, \\\"likelihood\\\": 1, \\\"something\\\": 2, \\\"bad\\\": 1, \\\"happening\\\": 1, \\\"odds\\\": 1, \\\"hell\\\": 1, \\\"issue\\\": 2, \\\"shut\\\": 2, \\\"ky\\\": 1, \\\"idiot\\\": 1, \\\"dumb\\\": 1, \\\"hope\\\": 3, \\\"slow\\\": 1, \\\"painful\\\": 1, \\\"kill\\\": 8, \\\"yourself\\\": 3, \\\"'re\\\": 11, \\\"an\\\": 3, \\\"as\\\": 1, \\\"frick\\\": 1, \\\"stupid\\\": 3, \\\"'m\\\": 14, \\\"gon\\\": 9, \\\"na\\\": 13, \\\"shoot\\\": 1, \\\"\\\\u0002did\\\": 1, \\\"head\\\": 1, \\\"trauma\\\": 1, \\\"child\\\": 1, \\\"no\\\": 3, \\\"one\\\": 3, \\\"love\\\": 5, \\\"just\\\": 1, \\\"wrong\\\": 2, \\\"with\\\": 8, \\\"bot\\\": 1, \\\"hate\\\": 8, \\\"nibiru\\\": 1, \\\"so\\\": 8, \\\"much\\\": 6, \\\"thanks\\\": 2, \\\"really\\\": 1, \\\"appreciate\\\": 3, \\\"all\\\": 4, \\\"'ve\\\": 1, \\\"done\\\": 1, \\\"help\\\": 3, \\\"thank\\\": 1, \\\"that\\\": 2, \\\"extremely\\\": 1, \\\"helpful\\\": 1, \\\"and\\\": 12, \\\"glad\\\": 1, \\\"here\\\": 1, \\\"pretty\\\": 1, \\\"cool\\\": 1, \\\"guy\\\": 1, \\\"for\\\": 19, \\\"gracias\\\": 1, \\\"expensive\\\": 2, \\\"doe\\\": 8, \\\"trip\\\": 10, \\\"cost\\\": 4, \\\"money\\\": 7, \\\"my\\\": 21, \\\"family\\\": 3, \\\"5\\\": 1, \\\"pricing\\\": 2, \\\"whole\\\": 1, \\\"week\\\": 3, \\\"afford\\\": 2, \\\"give\\\": 2, \\\"run\\\": 1, \\\"down\\\": 1, \\\"book\\\": 6, \\\"500\\\": 1, \\\"dollar\\\": 1, \\\"cheap\\\": 1, \\\"plan\\\": 2, \\\"purchase\\\": 1, \\\"seat\\\": 1, \\\"friend\\\": 1, \\\"budget\\\": 1, \\\"adios\\\": 2, \\\"amigo\\\": 1, \\\"cya\\\": 2, \\\"later\\\": 2, \\\"alligator\\\": 1, \\\"see\\\": 2, \\\"goodbye\\\": 1, \\\"ya\\\": 1, \\\"bye\\\": 3, \\\"buh\\\": 1, \\\"killing\\\": 2, \\\"our\\\": 1, \\\"planet\\\": 3, \\\"environmentally\\\": 1, \\\"friendly\\\": 1, \\\"pollution\\\": 4, \\\"cause\\\": 2, \\\"carbon\\\": 3, \\\"emission\\\": 2, \\\"company\\\": 6, \\\"doing\\\": 1, \\\"combat\\\": 1, \\\"climate\\\": 1, \\\"change\\\": 1, \\\"polluting\\\": 1, \\\"panda\\\": 1, \\\"dying\\\": 1, \\\"because\\\": 2, \\\"animal\\\": 1, \\\"standard\\\": 1, \\\"follow\\\": 1, \\\"this\\\": 2, \\\"reason\\\": 2, \\\"rhino\\\": 1, \\\"going\\\": 7, \\\"extinct\\\": 1, \\\"environment\\\": 1, \\\"per\\\": 1, \\\"year\\\": 1, \\\"any\\\": 4, \\\"sustainable\\\": 1, \\\"initiative\\\": 1, \\\"big\\\": 1, \\\"footprint\\\": 1, \\\"offer\\\": 6, \\\"day\\\": 2, \\\"when\\\": 4, \\\"buy\\\": 1, \\\"reserve\\\": 2, \\\"online\\\": 1, \\\"spot\\\": 1, \\\"wan\\\": 4, \\\"far\\\": 2, \\\"in\\\": 8, \\\"advance\\\": 1, \\\"where\\\": 3, \\\"booking\\\": 2, \\\"type\\\": 5, \\\"phone\\\": 1, \\\"number\\\": 1, \\\"call\\\": 2, \\\"make\\\": 3, \\\"reservation\\\": 1, \\\"trained\\\": 3, \\\"kind\\\": 1, \\\"training\\\": 9, \\\"astronaut\\\": 3, \\\"program\\\": 3, \\\"involve\\\": 1, \\\"need\\\": 4, \\\"physical\\\": 1, \\\"condition\\\": 2, \\\"spaceflight\\\": 3, \\\"learn\\\": 1, \\\"we\\\": 3, \\\"inform\\\": 1, \\\"opportunity\\\": 1, \\\"skill\\\": 1, \\\"included\\\": 1, \\\"price\\\": 2, \\\"long\\\": 2, \\\"who\\\": 9, \\\"train\\\": 2, \\\"required\\\": 1, \\\"tourism\\\": 1, \\\"process\\\": 1, \\\"refund\\\": 9, \\\"booked\\\": 3, \\\"last\\\": 2, \\\"schedule\\\": 2, \\\"changed\\\": 2, \\\"longer\\\": 2, \\\"get\\\": 17, \\\"back\\\": 3, \\\"receiving\\\": 1, \\\"cancel\\\": 1, \\\"policy\\\": 1, \\\"returned\\\": 1, \\\"not\\\": 2, \\\"satisfied\\\": 1, \\\"service\\\": 1, \\\"receive\\\": 1, \\\"accidentally\\\": 1, \\\"date\\\": 1, \\\"time\\\": 1, \\\"return\\\": 1, \\\"would\\\": 1, \\\"like\\\": 3, \\\"request\\\": 1, \\\"possible\\\": 1, \\\"please\\\": 6, \\\"talk\\\": 3, \\\"real\\\": 1, \\\"person\\\": 2, \\\"contact\\\": 2, \\\"manager\\\": 1, \\\"someone\\\": 1, \\\"else\\\": 1, \\\"reach\\\": 1, \\\"out\\\": 1, \\\"'d\\\": 1, \\\"speak\\\": 1, \\\"human\\\": 2, \\\"question\\\": 1, \\\"programming\\\": 1, \\\"language\\\": 1, \\\"using\\\": 2, \\\"'s\\\": 7, \\\"daddy\\\": 3, \\\"were\\\": 5, \\\"programmed\\\": 2, \\\"made\\\": 5, \\\"parent\\\": 2, \\\"dad\\\": 1, \\\"use\\\": 7, \\\"tensorflow\\\": 3, \\\"did\\\": 1, \\\"come\\\": 1, \\\"from\\\": 3, \\\"python\\\": 1, \\\"by\\\": 1, \\\"whom\\\": 1, \\\"library\\\": 1, \\\"discount\\\": 9, \\\"paramedic\\\": 1, \\\"fireman\\\": 1, \\\"vet\\\": 1, \\\"lesser\\\": 1, \\\"coupon\\\": 1, \\\"first\\\": 1, \\\"responder\\\": 1, \\\"cop\\\": 1, \\\"half\\\": 1, \\\"off\\\": 8, \\\"if\\\": 1, \\\"medical\\\": 1, \\\"worker\\\": 1, \\\"military\\\": 1, \\\"veteran\\\": 1, \\\"senior\\\": 1, \\\"sue\\\": 4, \\\"lawyer\\\": 2, \\\"committing\\\": 1, \\\"fraud\\\": 1, \\\"other\\\": 1, \\\"illegal\\\": 1, \\\"crime\\\": 3, \\\"son\\\": 1, \\\"wa\\\": 3, \\\"injured\\\": 1, \\\"committed\\\": 1, \\\"put\\\": 1, \\\"jail\\\": 1, \\\"evil\\\": 1, \\\"commits\\\": 1, \\\"should\\\": 2, \\\"sex\\\": 4, \\\"hot\\\": 4, \\\"bae\\\": 4, \\\"kiss\\\": 3, \\\"want\\\": 4, \\\"gay\\\": 2, \\\"marry\\\": 2, \\\"married\\\": 3, \\\"very\\\": 2, \\\"attractive\\\": 1, \\\"sexy\\\": 3, \\\"robot\\\": 1, \\\"fetish\\\": 1, \\\"kinda\\\": 1, \\\"wedding\\\": 1, \\\"already\\\": 1, \\\"bro\\\": 3, \\\"literally\\\": 1, \\\"girl\\\": 1, \\\"boy\\\": 1, \\\"babe\\\": 1, \\\"think\\\": 8, \\\"smash\\\": 1, \\\"hows\\\": 1, \\\"life\\\": 3, \\\"wassup\\\": 2, \\\"whats\\\": 6, \\\"man\\\": 3, \\\"poppin\\\": 2, \\\"recently\\\": 1, \\\"model\\\": 1, \\\"airplane\\\": 1, \\\"spacecraft\\\": 5, \\\"window\\\": 1, \\\"electric\\\": 1, \\\"engine\\\": 1, \\\"shuttle\\\": 1, \\\"lil\\\": 1, \\\"bitch\\\": 1, \\\"9\\\": 1, \\\"11\\\": 1, \\\"thing\\\": 1, \\\"concerned\\\": 1, \\\"asian\\\": 2, \\\"burning\\\": 1, \\\"passion\\\": 1, \\\"nigga\\\": 1, \\\"why\\\": 1, \\\"retarded\\\": 1, \\\"jew\\\": 2, \\\"deserve\\\": 3, \\\"n\\\": 1, \\\"word\\\": 1, \\\"woman\\\": 1, \\\"n't\\\": 3, \\\"right\\\": 2, \\\"honestly\\\": 2, \\\"literal\\\": 1, \\\"worst\\\": 1, \\\"hitler\\\": 1, \\\"support\\\": 1, \\\"kkk\\\": 1, \\\"entering\\\": 1, \\\"atmosphere\\\": 2, \\\"rescue\\\": 1, \\\"u\\\": 2, \\\"ocean\\\": 1, \\\"after\\\": 2, \\\"landing\\\": 1, \\\"handle\\\": 1, \\\"reentry\\\": 1, \\\"recover\\\": 1, \\\"land\\\": 2, \\\"plane\\\": 1, \\\"ship\\\": 1, \\\"burn\\\": 1, \\\"water\\\": 1, \\\"re\\\": 1, \\\"entry\\\": 1, \\\"recovered\\\": 1, \\\"g\\\": 1, \\\"force\\\": 1, \\\"fuel\\\": 1, \\\"ttell\\\": 1, \\\"launch\\\": 3, \\\"mechanism\\\": 1, \\\"magnetic\\\": 1, \\\"track\\\": 1, \\\"even\\\": 1, \\\"worth\\\": 1, \\\"living\\\": 1, \\\"jump\\\": 1, \\\"building\\\": 1, \\\"myself\\\": 5, \\\"part\\\": 1, \\\"soul\\\": 1, \\\"cut\\\": 1, \\\"arm\\\": 1, \\\"lol\\\": 1, \\\"let\\\": 1, \\\"live\\\": 1, \\\"stab\\\": 1, \\\"watch\\\": 1, \\\"blood\\\": 1, \\\"drip\\\": 1, \\\"everywhere\\\": 1, \\\"favorite\\\": 3, \\\"cookie\\\": 1, \\\"ice\\\": 2, \\\"cream\\\": 2, \\\"thought\\\": 2, \\\"spacex\\\": 1, \\\"religion\\\": 1, \\\"correct\\\": 1, \\\"prefer\\\": 1, \\\"cotton\\\": 1, \\\"candy\\\": 1, \\\"color\\\": 1, \\\"donald\\\": 1, \\\"trump\\\": 1, \\\"band\\\": 1, \\\"uk\\\": 1, \\\"better\\\": 1, \\\"political\\\": 1, \\\"agenda\\\": 1, \\\"iphone\\\": 1, \\\"android\\\": 1, \\\"nasa\\\": 1}\", \"word_docs\": \"{\\\"hi\\\": 1, \\\"hiya\\\": 1, \\\"good\\\": 7, \\\"afternoon\\\": 1, \\\"hey\\\": 3, \\\"there\\\": 9, \\\"hello\\\": 1, \\\"howdy\\\": 1, \\\"partner\\\": 1, \\\"morning\\\": 1, \\\"yo\\\": 1, \\\"greeting\\\": 1, \\\"evening\\\": 1, \\\"injury\\\": 2, \\\"killed\\\": 3, \\\"death\\\": 3, \\\"safe\\\": 3, \\\"are\\\": 33, \\\"flight\\\": 14, \\\"the\\\": 32, \\\"me\\\": 22, \\\"tell\\\": 6, \\\"safety\\\": 3, \\\"about\\\": 9, \\\"hurt\\\": 4, \\\"is\\\": 32, \\\"it\\\": 15, \\\"dangerous\\\": 3, \\\"rocket\\\": 20, \\\"explode\\\": 2, \\\"will\\\": 13, \\\"anyone\\\": 2, \\\"ever\\\": 2, \\\"died\\\": 3, \\\"ha\\\": 3, \\\"many\\\": 4, \\\"how\\\": 37, \\\"have\\\": 17, \\\"people\\\": 2, \\\"precaution\\\": 2, \\\"what\\\": 42, \\\"you\\\": 88, \\\"do\\\": 46, \\\"take\\\": 12, \\\"go\\\": 6, \\\"a\\\": 44, \\\"on\\\": 11, \\\"to\\\": 37, \\\"risk\\\": 1, \\\"your\\\": 43, \\\"break\\\": 1, \\\"ensure\\\": 2, \\\"i\\\": 83, \\\"am\\\": 5, \\\"ready\\\": 2, \\\"can\\\": 26, \\\"space\\\": 6, \\\"be\\\": 7, \\\"blown\\\": 1, \\\"every\\\": 2, \\\"up\\\": 11, \\\"of\\\": 16, \\\"been\\\": 2, \\\"chance\\\": 2, \\\"or\\\": 10, \\\"die\\\": 9, \\\"getting\\\": 3, \\\"bad\\\": 1, \\\"something\\\": 2, \\\"happening\\\": 1, \\\"likelihood\\\": 1, \\\"odds\\\": 1, \\\"hell\\\": 1, \\\"issue\\\": 2, \\\"shut\\\": 2, \\\"ky\\\": 1, \\\"idiot\\\": 1, \\\"dumb\\\": 1, \\\"hope\\\": 3, \\\"slow\\\": 1, \\\"painful\\\": 1, \\\"yourself\\\": 3, \\\"kill\\\": 8, \\\"'re\\\": 11, \\\"as\\\": 1, \\\"an\\\": 3, \\\"frick\\\": 1, \\\"stupid\\\": 3, \\\"shoot\\\": 1, \\\"gon\\\": 9, \\\"'m\\\": 14, \\\"na\\\": 13, \\\"child\\\": 1, \\\"trauma\\\": 1, \\\"head\\\": 1, \\\"\\\\u0002did\\\": 1, \\\"one\\\": 3, \\\"no\\\": 3, \\\"love\\\": 5, \\\"just\\\": 1, \\\"bot\\\": 1, \\\"with\\\": 8, \\\"wrong\\\": 2, \\\"nibiru\\\": 1, \\\"hate\\\": 8, \\\"so\\\": 6, \\\"much\\\": 6, \\\"thanks\\\": 2, \\\"appreciate\\\": 3, \\\"all\\\": 4, \\\"really\\\": 1, \\\"'ve\\\": 1, \\\"help\\\": 3, \\\"done\\\": 1, \\\"thank\\\": 1, \\\"helpful\\\": 1, \\\"here\\\": 1, \\\"that\\\": 2, \\\"and\\\": 11, \\\"glad\\\": 1, \\\"extremely\\\": 1, \\\"pretty\\\": 1, \\\"cool\\\": 1, \\\"guy\\\": 1, \\\"for\\\": 19, \\\"gracias\\\": 1, \\\"expensive\\\": 2, \\\"cost\\\": 4, \\\"doe\\\": 8, \\\"trip\\\": 10, \\\"family\\\": 3, \\\"5\\\": 1, \\\"money\\\": 7, \\\"my\\\": 20, \\\"pricing\\\": 2, \\\"week\\\": 3, \\\"whole\\\": 1, \\\"afford\\\": 2, \\\"run\\\": 1, \\\"give\\\": 2, \\\"down\\\": 1, \\\"500\\\": 1, \\\"dollar\\\": 1, \\\"book\\\": 6, \\\"cheap\\\": 1, \\\"plan\\\": 2, \\\"purchase\\\": 1, \\\"seat\\\": 1, \\\"friend\\\": 1, \\\"budget\\\": 1, \\\"amigo\\\": 1, \\\"adios\\\": 2, \\\"later\\\": 2, \\\"cya\\\": 2, \\\"alligator\\\": 1, \\\"see\\\": 2, \\\"goodbye\\\": 1, \\\"ya\\\": 1, \\\"bye\\\": 2, \\\"buh\\\": 1, \\\"our\\\": 1, \\\"planet\\\": 3, \\\"killing\\\": 2, \\\"environmentally\\\": 1, \\\"friendly\\\": 1, \\\"cause\\\": 2, \\\"pollution\\\": 4, \\\"emission\\\": 2, \\\"carbon\\\": 3, \\\"change\\\": 1, \\\"combat\\\": 1, \\\"doing\\\": 1, \\\"climate\\\": 1, \\\"company\\\": 6, \\\"polluting\\\": 1, \\\"panda\\\": 1, \\\"because\\\": 2, \\\"dying\\\": 1, \\\"animal\\\": 1, \\\"standard\\\": 1, \\\"follow\\\": 1, \\\"this\\\": 2, \\\"going\\\": 7, \\\"rhino\\\": 1, \\\"extinct\\\": 1, \\\"reason\\\": 2, \\\"environment\\\": 1, \\\"per\\\": 1, \\\"year\\\": 1, \\\"initiative\\\": 1, \\\"any\\\": 4, \\\"sustainable\\\": 1, \\\"big\\\": 1, \\\"footprint\\\": 1, \\\"offer\\\": 6, \\\"day\\\": 2, \\\"when\\\": 4, \\\"buy\\\": 1, \\\"reserve\\\": 2, \\\"online\\\": 1, \\\"spot\\\": 1, \\\"wan\\\": 4, \\\"far\\\": 2, \\\"advance\\\": 1, \\\"in\\\": 8, \\\"booking\\\": 2, \\\"where\\\": 3, \\\"type\\\": 5, \\\"call\\\": 2, \\\"phone\\\": 1, \\\"number\\\": 1, \\\"make\\\": 3, \\\"reservation\\\": 1, \\\"trained\\\": 3, \\\"training\\\": 9, \\\"kind\\\": 1, \\\"program\\\": 3, \\\"astronaut\\\": 3, \\\"involve\\\": 1, \\\"condition\\\": 2, \\\"physical\\\": 1, \\\"spaceflight\\\": 3, \\\"need\\\": 4, \\\"learn\\\": 1, \\\"we\\\": 3, \\\"inform\\\": 1, \\\"opportunity\\\": 1, \\\"skill\\\": 1, \\\"included\\\": 1, \\\"price\\\": 2, \\\"long\\\": 2, \\\"train\\\": 2, \\\"who\\\": 9, \\\"tourism\\\": 1, \\\"required\\\": 1, \\\"refund\\\": 9, \\\"process\\\": 1, \\\"last\\\": 2, \\\"back\\\": 3, \\\"longer\\\": 2, \\\"get\\\": 17, \\\"schedule\\\": 2, \\\"changed\\\": 2, \\\"booked\\\": 3, \\\"receiving\\\": 1, \\\"cancel\\\": 1, \\\"policy\\\": 1, \\\"returned\\\": 1, \\\"service\\\": 1, \\\"not\\\": 2, \\\"satisfied\\\": 1, \\\"receive\\\": 1, \\\"time\\\": 1, \\\"accidentally\\\": 1, \\\"date\\\": 1, \\\"return\\\": 1, \\\"like\\\": 3, \\\"would\\\": 1, \\\"request\\\": 1, \\\"possible\\\": 1, \\\"real\\\": 1, \\\"talk\\\": 3, \\\"please\\\": 6, \\\"person\\\": 2, \\\"contact\\\": 2, \\\"manager\\\": 1, \\\"else\\\": 1, \\\"someone\\\": 1, \\\"out\\\": 1, \\\"reach\\\": 1, \\\"speak\\\": 1, \\\"'d\\\": 1, \\\"human\\\": 2, \\\"question\\\": 1, \\\"language\\\": 1, \\\"using\\\": 2, \\\"programming\\\": 1, \\\"daddy\\\": 3, \\\"'s\\\": 7, \\\"were\\\": 5, \\\"programmed\\\": 2, \\\"made\\\": 5, \\\"parent\\\": 2, \\\"dad\\\": 1, \\\"tensorflow\\\": 3, \\\"use\\\": 7, \\\"come\\\": 1, \\\"did\\\": 1, \\\"from\\\": 3, \\\"python\\\": 1, \\\"whom\\\": 1, \\\"by\\\": 1, \\\"library\\\": 1, \\\"discount\\\": 9, \\\"paramedic\\\": 1, \\\"fireman\\\": 1, \\\"vet\\\": 1, \\\"lesser\\\": 1, \\\"coupon\\\": 1, \\\"first\\\": 1, \\\"responder\\\": 1, \\\"cop\\\": 1, \\\"worker\\\": 1, \\\"medical\\\": 1, \\\"if\\\": 1, \\\"half\\\": 1, \\\"off\\\": 8, \\\"military\\\": 1, \\\"veteran\\\": 1, \\\"senior\\\": 1, \\\"sue\\\": 4, \\\"lawyer\\\": 2, \\\"other\\\": 1, \\\"illegal\\\": 1, \\\"crime\\\": 3, \\\"fraud\\\": 1, \\\"committing\\\": 1, \\\"injured\\\": 1, \\\"son\\\": 1, \\\"wa\\\": 3, \\\"committed\\\": 1, \\\"put\\\": 1, \\\"jail\\\": 1, \\\"evil\\\": 1, \\\"commits\\\": 1, \\\"sex\\\": 4, \\\"should\\\": 2, \\\"hot\\\": 4, \\\"bae\\\": 4, \\\"kiss\\\": 3, \\\"want\\\": 4, \\\"gay\\\": 2, \\\"marry\\\": 2, \\\"married\\\": 3, \\\"very\\\": 2, \\\"attractive\\\": 1, \\\"sexy\\\": 3, \\\"robot\\\": 1, \\\"fetish\\\": 1, \\\"kinda\\\": 1, \\\"already\\\": 1, \\\"wedding\\\": 1, \\\"literally\\\": 1, \\\"bro\\\": 3, \\\"girl\\\": 1, \\\"boy\\\": 1, \\\"babe\\\": 1, \\\"think\\\": 8, \\\"smash\\\": 1, \\\"life\\\": 3, \\\"hows\\\": 1, \\\"wassup\\\": 2, \\\"whats\\\": 6, \\\"man\\\": 3, \\\"poppin\\\": 2, \\\"recently\\\": 1, \\\"model\\\": 1, \\\"airplane\\\": 1, \\\"spacecraft\\\": 5, \\\"window\\\": 1, \\\"electric\\\": 1, \\\"engine\\\": 1, \\\"shuttle\\\": 1, \\\"lil\\\": 1, \\\"bitch\\\": 1, \\\"11\\\": 1, \\\"concerned\\\": 1, \\\"thing\\\": 1, \\\"9\\\": 1, \\\"asian\\\": 2, \\\"burning\\\": 1, \\\"passion\\\": 1, \\\"nigga\\\": 1, \\\"why\\\": 1, \\\"retarded\\\": 1, \\\"deserve\\\": 3, \\\"jew\\\": 2, \\\"word\\\": 1, \\\"n\\\": 1, \\\"woman\\\": 1, \\\"n't\\\": 3, \\\"right\\\": 2, \\\"honestly\\\": 2, \\\"worst\\\": 1, \\\"literal\\\": 1, \\\"hitler\\\": 1, \\\"kkk\\\": 1, \\\"support\\\": 1, \\\"atmosphere\\\": 2, \\\"entering\\\": 1, \\\"ocean\\\": 1, \\\"after\\\": 2, \\\"landing\\\": 1, \\\"rescue\\\": 1, \\\"u\\\": 2, \\\"handle\\\": 1, \\\"reentry\\\": 1, \\\"recover\\\": 1, \\\"land\\\": 2, \\\"plane\\\": 1, \\\"ship\\\": 1, \\\"burn\\\": 1, \\\"water\\\": 1, \\\"entry\\\": 1, \\\"re\\\": 1, \\\"recovered\\\": 1, \\\"force\\\": 1, \\\"g\\\": 1, \\\"fuel\\\": 1, \\\"launch\\\": 3, \\\"ttell\\\": 1, \\\"mechanism\\\": 1, \\\"track\\\": 1, \\\"magnetic\\\": 1, \\\"worth\\\": 1, \\\"living\\\": 1, \\\"even\\\": 1, \\\"building\\\": 1, \\\"jump\\\": 1, \\\"part\\\": 1, \\\"soul\\\": 1, \\\"myself\\\": 5, \\\"arm\\\": 1, \\\"cut\\\": 1, \\\"lol\\\": 1, \\\"let\\\": 1, \\\"live\\\": 1, \\\"watch\\\": 1, \\\"stab\\\": 1, \\\"everywhere\\\": 1, \\\"drip\\\": 1, \\\"blood\\\": 1, \\\"favorite\\\": 3, \\\"cookie\\\": 1, \\\"cream\\\": 2, \\\"ice\\\": 2, \\\"thought\\\": 2, \\\"spacex\\\": 1, \\\"religion\\\": 1, \\\"correct\\\": 1, \\\"candy\\\": 1, \\\"cotton\\\": 1, \\\"prefer\\\": 1, \\\"color\\\": 1, \\\"donald\\\": 1, \\\"trump\\\": 1, \\\"band\\\": 1, \\\"better\\\": 1, \\\"uk\\\": 1, \\\"agenda\\\": 1, \\\"political\\\": 1, \\\"android\\\": 1, \\\"iphone\\\": 1, \\\"nasa\\\": 1}\", \"index_docs\": \"{\\\"202\\\": 1, \\\"203\\\": 1, \\\"48\\\": 7, \\\"204\\\": 1, \\\"84\\\": 3, \\\"32\\\": 9, \\\"205\\\": 1, \\\"206\\\": 1, \\\"207\\\": 1, \\\"208\\\": 1, \\\"209\\\": 1, \\\"210\\\": 1, \\\"211\\\": 1, \\\"132\\\": 2, \\\"85\\\": 3, \\\"86\\\": 3, \\\"87\\\": 3, \\\"10\\\": 33, \\\"21\\\": 14, \\\"9\\\": 32, \\\"13\\\": 22, \\\"54\\\": 6, \\\"88\\\": 3, \\\"33\\\": 9, \\\"63\\\": 4, \\\"11\\\": 32, \\\"20\\\": 15, \\\"89\\\": 3, \\\"15\\\": 20, \\\"133\\\": 2, \\\"23\\\": 13, \\\"134\\\": 2, \\\"135\\\": 2, \\\"91\\\": 3, \\\"90\\\": 3, \\\"71\\\": 4, \\\"8\\\": 37, \\\"17\\\": 17, \\\"136\\\": 2, \\\"137\\\": 2, \\\"7\\\": 42, \\\"2\\\": 88, \\\"4\\\": 46, \\\"25\\\": 12, \\\"55\\\": 6, \\\"3\\\": 44, \\\"27\\\": 11, \\\"5\\\": 37, \\\"212\\\": 1, \\\"6\\\": 43, \\\"213\\\": 1, \\\"138\\\": 2, \\\"1\\\": 83, \\\"64\\\": 5, \\\"139\\\": 2, \\\"12\\\": 26, \\\"56\\\": 6, \\\"49\\\": 7, \\\"214\\\": 1, \\\"140\\\": 2, \\\"28\\\": 11, \\\"19\\\": 16, \\\"141\\\": 2, \\\"142\\\": 2, \\\"30\\\": 10, \\\"34\\\": 9, \\\"92\\\": 3, \\\"216\\\": 1, \\\"143\\\": 2, \\\"217\\\": 1, \\\"215\\\": 1, \\\"218\\\": 1, \\\"219\\\": 1, \\\"144\\\": 2, \\\"145\\\": 2, \\\"220\\\": 1, \\\"221\\\": 1, \\\"222\\\": 1, \\\"93\\\": 3, \\\"223\\\": 1, \\\"224\\\": 1, \\\"94\\\": 3, \\\"40\\\": 8, \\\"29\\\": 11, \\\"225\\\": 1, \\\"95\\\": 3, \\\"226\\\": 1, \\\"96\\\": 3, \\\"227\\\": 1, \\\"35\\\": 9, \\\"22\\\": 14, \\\"24\\\": 13, \\\"231\\\": 1, \\\"230\\\": 1, \\\"229\\\": 1, \\\"228\\\": 1, \\\"98\\\": 3, \\\"97\\\": 3, \\\"65\\\": 5, \\\"232\\\": 1, \\\"233\\\": 1, \\\"41\\\": 8, \\\"146\\\": 2, \\\"234\\\": 1, \\\"42\\\": 8, \\\"43\\\": 6, \\\"57\\\": 6, \\\"147\\\": 2, \\\"99\\\": 3, \\\"72\\\": 4, \\\"235\\\": 1, \\\"236\\\": 1, \\\"100\\\": 3, \\\"237\\\": 1, \\\"238\\\": 1, \\\"240\\\": 1, \\\"242\\\": 1, \\\"148\\\": 2, \\\"26\\\": 11, \\\"241\\\": 1, \\\"239\\\": 1, \\\"243\\\": 1, \\\"244\\\": 1, \\\"245\\\": 1, \\\"16\\\": 19, \\\"246\\\": 1, \\\"149\\\": 2, \\\"73\\\": 4, \\\"44\\\": 8, \\\"31\\\": 10, \\\"101\\\": 3, \\\"247\\\": 1, \\\"50\\\": 7, \\\"14\\\": 20, \\\"150\\\": 2, \\\"102\\\": 3, \\\"248\\\": 1, \\\"151\\\": 2, \\\"249\\\": 1, \\\"152\\\": 2, \\\"250\\\": 1, \\\"251\\\": 1, \\\"252\\\": 1, \\\"58\\\": 6, \\\"253\\\": 1, \\\"153\\\": 2, \\\"254\\\": 1, \\\"255\\\": 1, \\\"256\\\": 1, \\\"257\\\": 1, \\\"258\\\": 1, \\\"154\\\": 2, \\\"156\\\": 2, \\\"155\\\": 2, \\\"259\\\": 1, \\\"157\\\": 2, \\\"260\\\": 1, \\\"261\\\": 1, \\\"103\\\": 2, \\\"262\\\": 1, \\\"263\\\": 1, \\\"104\\\": 3, \\\"158\\\": 2, \\\"264\\\": 1, \\\"265\\\": 1, \\\"159\\\": 2, \\\"74\\\": 4, \\\"160\\\": 2, \\\"105\\\": 3, \\\"269\\\": 1, \\\"267\\\": 1, \\\"266\\\": 1, \\\"268\\\": 1, \\\"59\\\": 6, \\\"270\\\": 1, \\\"271\\\": 1, \\\"161\\\": 2, \\\"272\\\": 1, \\\"273\\\": 1, \\\"274\\\": 1, \\\"275\\\": 1, \\\"162\\\": 2, \\\"51\\\": 7, \\\"276\\\": 1, \\\"277\\\": 1, \\\"163\\\": 2, \\\"278\\\": 1, \\\"279\\\": 1, \\\"280\\\": 1, \\\"282\\\": 1, \\\"75\\\": 4, \\\"281\\\": 1, \\\"283\\\": 1, \\\"284\\\": 1, \\\"60\\\": 6, \\\"164\\\": 2, \\\"76\\\": 4, \\\"285\\\": 1, \\\"165\\\": 2, \\\"286\\\": 1, \\\"287\\\": 1, \\\"77\\\": 4, \\\"166\\\": 2, \\\"288\\\": 1, \\\"45\\\": 8, \\\"167\\\": 2, \\\"106\\\": 3, \\\"66\\\": 5, \\\"168\\\": 2, \\\"289\\\": 1, \\\"290\\\": 1, \\\"107\\\": 3, \\\"291\\\": 1, \\\"108\\\": 3, \\\"36\\\": 9, \\\"292\\\": 1, \\\"110\\\": 3, \\\"109\\\": 3, \\\"293\\\": 1, \\\"169\\\": 2, \\\"294\\\": 1, \\\"111\\\": 3, \\\"78\\\": 4, \\\"295\\\": 1, \\\"112\\\": 3, \\\"296\\\": 1, \\\"297\\\": 1, \\\"298\\\": 1, \\\"299\\\": 1, \\\"170\\\": 2, \\\"171\\\": 2, \\\"172\\\": 2, \\\"37\\\": 9, \\\"301\\\": 1, \\\"300\\\": 1, \\\"38\\\": 9, \\\"302\\\": 1, \\\"173\\\": 2, \\\"114\\\": 3, \\\"176\\\": 2, \\\"18\\\": 17, \\\"174\\\": 2, \\\"175\\\": 2, \\\"113\\\": 3, \\\"303\\\": 1, \\\"304\\\": 1, \\\"305\\\": 1, \\\"306\\\": 1, \\\"308\\\": 1, \\\"177\\\": 2, \\\"307\\\": 1, \\\"309\\\": 1, \\\"312\\\": 1, \\\"310\\\": 1, \\\"311\\\": 1, \\\"313\\\": 1, \\\"115\\\": 3, \\\"314\\\": 1, \\\"315\\\": 1, \\\"316\\\": 1, \\\"317\\\": 1, \\\"116\\\": 3, \\\"61\\\": 6, \\\"178\\\": 2, \\\"179\\\": 2, \\\"318\\\": 1, \\\"320\\\": 1, \\\"319\\\": 1, \\\"322\\\": 1, \\\"321\\\": 1, \\\"324\\\": 1, \\\"323\\\": 1, \\\"180\\\": 2, \\\"325\\\": 1, \\\"327\\\": 1, \\\"181\\\": 2, \\\"326\\\": 1, \\\"117\\\": 3, \\\"52\\\": 7, \\\"67\\\": 5, \\\"182\\\": 2, \\\"68\\\": 5, \\\"183\\\": 2, \\\"328\\\": 1, \\\"118\\\": 3, \\\"53\\\": 7, \\\"330\\\": 1, \\\"329\\\": 1, \\\"119\\\": 3, \\\"331\\\": 1, \\\"333\\\": 1, \\\"332\\\": 1, \\\"334\\\": 1, \\\"39\\\": 9, \\\"335\\\": 1, \\\"336\\\": 1, \\\"337\\\": 1, \\\"338\\\": 1, \\\"339\\\": 1, \\\"340\\\": 1, \\\"341\\\": 1, \\\"342\\\": 1, \\\"346\\\": 1, \\\"345\\\": 1, \\\"344\\\": 1, \\\"343\\\": 1, \\\"46\\\": 8, \\\"347\\\": 1, \\\"348\\\": 1, \\\"349\\\": 1, \\\"79\\\": 4, \\\"184\\\": 2, \\\"352\\\": 1, \\\"353\\\": 1, \\\"120\\\": 3, \\\"351\\\": 1, \\\"350\\\": 1, \\\"355\\\": 1, \\\"354\\\": 1, \\\"121\\\": 3, \\\"356\\\": 1, \\\"357\\\": 1, \\\"358\\\": 1, \\\"359\\\": 1, \\\"360\\\": 1, \\\"80\\\": 4, \\\"185\\\": 2, \\\"81\\\": 4, \\\"82\\\": 4, \\\"122\\\": 3, \\\"83\\\": 4, \\\"186\\\": 2, \\\"187\\\": 2, \\\"123\\\": 3, \\\"188\\\": 2, \\\"361\\\": 1, \\\"124\\\": 3, \\\"362\\\": 1, \\\"363\\\": 1, \\\"364\\\": 1, \\\"366\\\": 1, \\\"365\\\": 1, \\\"367\\\": 1, \\\"125\\\": 3, \\\"368\\\": 1, \\\"369\\\": 1, \\\"370\\\": 1, \\\"47\\\": 8, \\\"371\\\": 1, \\\"126\\\": 3, \\\"372\\\": 1, \\\"189\\\": 2, \\\"62\\\": 6, \\\"127\\\": 3, \\\"190\\\": 2, \\\"373\\\": 1, \\\"374\\\": 1, \\\"375\\\": 1, \\\"69\\\": 5, \\\"376\\\": 1, \\\"377\\\": 1, \\\"378\\\": 1, \\\"379\\\": 1, \\\"380\\\": 1, \\\"381\\\": 1, \\\"383\\\": 1, \\\"385\\\": 1, \\\"384\\\": 1, \\\"382\\\": 1, \\\"191\\\": 2, \\\"386\\\": 1, \\\"387\\\": 1, \\\"388\\\": 1, \\\"389\\\": 1, \\\"390\\\": 1, \\\"128\\\": 3, \\\"192\\\": 2, \\\"392\\\": 1, \\\"391\\\": 1, \\\"393\\\": 1, \\\"129\\\": 3, \\\"193\\\": 2, \\\"194\\\": 2, \\\"395\\\": 1, \\\"394\\\": 1, \\\"396\\\": 1, \\\"398\\\": 1, \\\"397\\\": 1, \\\"195\\\": 2, \\\"399\\\": 1, \\\"401\\\": 1, \\\"197\\\": 2, \\\"402\\\": 1, \\\"400\\\": 1, \\\"196\\\": 2, \\\"403\\\": 1, \\\"404\\\": 1, \\\"405\\\": 1, \\\"198\\\": 2, \\\"406\\\": 1, \\\"407\\\": 1, \\\"408\\\": 1, \\\"409\\\": 1, \\\"411\\\": 1, \\\"410\\\": 1, \\\"412\\\": 1, \\\"414\\\": 1, \\\"413\\\": 1, \\\"415\\\": 1, \\\"130\\\": 3, \\\"416\\\": 1, \\\"417\\\": 1, \\\"419\\\": 1, \\\"418\\\": 1, \\\"421\\\": 1, \\\"422\\\": 1, \\\"420\\\": 1, \\\"424\\\": 1, \\\"423\\\": 1, \\\"425\\\": 1, \\\"426\\\": 1, \\\"70\\\": 5, \\\"428\\\": 1, \\\"427\\\": 1, \\\"429\\\": 1, \\\"430\\\": 1, \\\"431\\\": 1, \\\"433\\\": 1, \\\"432\\\": 1, \\\"436\\\": 1, \\\"435\\\": 1, \\\"434\\\": 1, \\\"131\\\": 3, \\\"437\\\": 1, \\\"200\\\": 2, \\\"199\\\": 2, \\\"201\\\": 2, \\\"438\\\": 1, \\\"439\\\": 1, \\\"440\\\": 1, \\\"443\\\": 1, \\\"442\\\": 1, \\\"441\\\": 1, \\\"444\\\": 1, \\\"445\\\": 1, \\\"446\\\": 1, \\\"447\\\": 1, \\\"449\\\": 1, \\\"448\\\": 1, \\\"451\\\": 1, \\\"450\\\": 1, \\\"453\\\": 1, \\\"452\\\": 1, \\\"454\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"i\\\", \\\"2\\\": \\\"you\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"do\\\", \\\"5\\\": \\\"to\\\", \\\"6\\\": \\\"your\\\", \\\"7\\\": \\\"what\\\", \\\"8\\\": \\\"how\\\", \\\"9\\\": \\\"the\\\", \\\"10\\\": \\\"are\\\", \\\"11\\\": \\\"is\\\", \\\"12\\\": \\\"can\\\", \\\"13\\\": \\\"me\\\", \\\"14\\\": \\\"my\\\", \\\"15\\\": \\\"rocket\\\", \\\"16\\\": \\\"for\\\", \\\"17\\\": \\\"have\\\", \\\"18\\\": \\\"get\\\", \\\"19\\\": \\\"of\\\", \\\"20\\\": \\\"it\\\", \\\"21\\\": \\\"flight\\\", \\\"22\\\": \\\"'m\\\", \\\"23\\\": \\\"will\\\", \\\"24\\\": \\\"na\\\", \\\"25\\\": \\\"take\\\", \\\"26\\\": \\\"and\\\", \\\"27\\\": \\\"on\\\", \\\"28\\\": \\\"up\\\", \\\"29\\\": \\\"'re\\\", \\\"30\\\": \\\"or\\\", \\\"31\\\": \\\"trip\\\", \\\"32\\\": \\\"there\\\", \\\"33\\\": \\\"about\\\", \\\"34\\\": \\\"die\\\", \\\"35\\\": \\\"gon\\\", \\\"36\\\": \\\"training\\\", \\\"37\\\": \\\"who\\\", \\\"38\\\": \\\"refund\\\", \\\"39\\\": \\\"discount\\\", \\\"40\\\": \\\"kill\\\", \\\"41\\\": \\\"with\\\", \\\"42\\\": \\\"hate\\\", \\\"43\\\": \\\"so\\\", \\\"44\\\": \\\"doe\\\", \\\"45\\\": \\\"in\\\", \\\"46\\\": \\\"off\\\", \\\"47\\\": \\\"think\\\", \\\"48\\\": \\\"good\\\", \\\"49\\\": \\\"be\\\", \\\"50\\\": \\\"money\\\", \\\"51\\\": \\\"going\\\", \\\"52\\\": \\\"'s\\\", \\\"53\\\": \\\"use\\\", \\\"54\\\": \\\"tell\\\", \\\"55\\\": \\\"go\\\", \\\"56\\\": \\\"space\\\", \\\"57\\\": \\\"much\\\", \\\"58\\\": \\\"book\\\", \\\"59\\\": \\\"company\\\", \\\"60\\\": \\\"offer\\\", \\\"61\\\": \\\"please\\\", \\\"62\\\": \\\"whats\\\", \\\"63\\\": \\\"hurt\\\", \\\"64\\\": \\\"am\\\", \\\"65\\\": \\\"love\\\", \\\"66\\\": \\\"type\\\", \\\"67\\\": \\\"were\\\", \\\"68\\\": \\\"made\\\", \\\"69\\\": \\\"spacecraft\\\", \\\"70\\\": \\\"myself\\\", \\\"71\\\": \\\"many\\\", \\\"72\\\": \\\"all\\\", \\\"73\\\": \\\"cost\\\", \\\"74\\\": \\\"pollution\\\", \\\"75\\\": \\\"any\\\", \\\"76\\\": \\\"when\\\", \\\"77\\\": \\\"wan\\\", \\\"78\\\": \\\"need\\\", \\\"79\\\": \\\"sue\\\", \\\"80\\\": \\\"sex\\\", \\\"81\\\": \\\"hot\\\", \\\"82\\\": \\\"bae\\\", \\\"83\\\": \\\"want\\\", \\\"84\\\": \\\"hey\\\", \\\"85\\\": \\\"killed\\\", \\\"86\\\": \\\"death\\\", \\\"87\\\": \\\"safe\\\", \\\"88\\\": \\\"safety\\\", \\\"89\\\": \\\"dangerous\\\", \\\"90\\\": \\\"ha\\\", \\\"91\\\": \\\"died\\\", \\\"92\\\": \\\"getting\\\", \\\"93\\\": \\\"hope\\\", \\\"94\\\": \\\"yourself\\\", \\\"95\\\": \\\"an\\\", \\\"96\\\": \\\"stupid\\\", \\\"97\\\": \\\"no\\\", \\\"98\\\": \\\"one\\\", \\\"99\\\": \\\"appreciate\\\", \\\"100\\\": \\\"help\\\", \\\"101\\\": \\\"family\\\", \\\"102\\\": \\\"week\\\", \\\"103\\\": \\\"bye\\\", \\\"104\\\": \\\"planet\\\", \\\"105\\\": \\\"carbon\\\", \\\"106\\\": \\\"where\\\", \\\"107\\\": \\\"make\\\", \\\"108\\\": \\\"trained\\\", \\\"109\\\": \\\"astronaut\\\", \\\"110\\\": \\\"program\\\", \\\"111\\\": \\\"spaceflight\\\", \\\"112\\\": \\\"we\\\", \\\"113\\\": \\\"booked\\\", \\\"114\\\": \\\"back\\\", \\\"115\\\": \\\"like\\\", \\\"116\\\": \\\"talk\\\", \\\"117\\\": \\\"daddy\\\", \\\"118\\\": \\\"tensorflow\\\", \\\"119\\\": \\\"from\\\", \\\"120\\\": \\\"crime\\\", \\\"121\\\": \\\"wa\\\", \\\"122\\\": \\\"kiss\\\", \\\"123\\\": \\\"married\\\", \\\"124\\\": \\\"sexy\\\", \\\"125\\\": \\\"bro\\\", \\\"126\\\": \\\"life\\\", \\\"127\\\": \\\"man\\\", \\\"128\\\": \\\"deserve\\\", \\\"129\\\": \\\"n't\\\", \\\"130\\\": \\\"launch\\\", \\\"131\\\": \\\"favorite\\\", \\\"132\\\": \\\"injury\\\", \\\"133\\\": \\\"explode\\\", \\\"134\\\": \\\"anyone\\\", \\\"135\\\": \\\"ever\\\", \\\"136\\\": \\\"people\\\", \\\"137\\\": \\\"precaution\\\", \\\"138\\\": \\\"ensure\\\", \\\"139\\\": \\\"ready\\\", \\\"140\\\": \\\"every\\\", \\\"141\\\": \\\"been\\\", \\\"142\\\": \\\"chance\\\", \\\"143\\\": \\\"something\\\", \\\"144\\\": \\\"issue\\\", \\\"145\\\": \\\"shut\\\", \\\"146\\\": \\\"wrong\\\", \\\"147\\\": \\\"thanks\\\", \\\"148\\\": \\\"that\\\", \\\"149\\\": \\\"expensive\\\", \\\"150\\\": \\\"pricing\\\", \\\"151\\\": \\\"afford\\\", \\\"152\\\": \\\"give\\\", \\\"153\\\": \\\"plan\\\", \\\"154\\\": \\\"adios\\\", \\\"155\\\": \\\"cya\\\", \\\"156\\\": \\\"later\\\", \\\"157\\\": \\\"see\\\", \\\"158\\\": \\\"killing\\\", \\\"159\\\": \\\"cause\\\", \\\"160\\\": \\\"emission\\\", \\\"161\\\": \\\"because\\\", \\\"162\\\": \\\"this\\\", \\\"163\\\": \\\"reason\\\", \\\"164\\\": \\\"day\\\", \\\"165\\\": \\\"reserve\\\", \\\"166\\\": \\\"far\\\", \\\"167\\\": \\\"booking\\\", \\\"168\\\": \\\"call\\\", \\\"169\\\": \\\"condition\\\", \\\"170\\\": \\\"price\\\", \\\"171\\\": \\\"long\\\", \\\"172\\\": \\\"train\\\", \\\"173\\\": \\\"last\\\", \\\"174\\\": \\\"schedule\\\", \\\"175\\\": \\\"changed\\\", \\\"176\\\": \\\"longer\\\", \\\"177\\\": \\\"not\\\", \\\"178\\\": \\\"person\\\", \\\"179\\\": \\\"contact\\\", \\\"180\\\": \\\"human\\\", \\\"181\\\": \\\"using\\\", \\\"182\\\": \\\"programmed\\\", \\\"183\\\": \\\"parent\\\", \\\"184\\\": \\\"lawyer\\\", \\\"185\\\": \\\"should\\\", \\\"186\\\": \\\"gay\\\", \\\"187\\\": \\\"marry\\\", \\\"188\\\": \\\"very\\\", \\\"189\\\": \\\"wassup\\\", \\\"190\\\": \\\"poppin\\\", \\\"191\\\": \\\"asian\\\", \\\"192\\\": \\\"jew\\\", \\\"193\\\": \\\"right\\\", \\\"194\\\": \\\"honestly\\\", \\\"195\\\": \\\"atmosphere\\\", \\\"196\\\": \\\"u\\\", \\\"197\\\": \\\"after\\\", \\\"198\\\": \\\"land\\\", \\\"199\\\": \\\"ice\\\", \\\"200\\\": \\\"cream\\\", \\\"201\\\": \\\"thought\\\", \\\"202\\\": \\\"hi\\\", \\\"203\\\": \\\"hiya\\\", \\\"204\\\": \\\"afternoon\\\", \\\"205\\\": \\\"hello\\\", \\\"206\\\": \\\"howdy\\\", \\\"207\\\": \\\"partner\\\", \\\"208\\\": \\\"morning\\\", \\\"209\\\": \\\"yo\\\", \\\"210\\\": \\\"greeting\\\", \\\"211\\\": \\\"evening\\\", \\\"212\\\": \\\"risk\\\", \\\"213\\\": \\\"break\\\", \\\"214\\\": \\\"blown\\\", \\\"215\\\": \\\"likelihood\\\", \\\"216\\\": \\\"bad\\\", \\\"217\\\": \\\"happening\\\", \\\"218\\\": \\\"odds\\\", \\\"219\\\": \\\"hell\\\", \\\"220\\\": \\\"ky\\\", \\\"221\\\": \\\"idiot\\\", \\\"222\\\": \\\"dumb\\\", \\\"223\\\": \\\"slow\\\", \\\"224\\\": \\\"painful\\\", \\\"225\\\": \\\"as\\\", \\\"226\\\": \\\"frick\\\", \\\"227\\\": \\\"shoot\\\", \\\"228\\\": \\\"\\\\u0002did\\\", \\\"229\\\": \\\"head\\\", \\\"230\\\": \\\"trauma\\\", \\\"231\\\": \\\"child\\\", \\\"232\\\": \\\"just\\\", \\\"233\\\": \\\"bot\\\", \\\"234\\\": \\\"nibiru\\\", \\\"235\\\": \\\"really\\\", \\\"236\\\": \\\"'ve\\\", \\\"237\\\": \\\"done\\\", \\\"238\\\": \\\"thank\\\", \\\"239\\\": \\\"extremely\\\", \\\"240\\\": \\\"helpful\\\", \\\"241\\\": \\\"glad\\\", \\\"242\\\": \\\"here\\\", \\\"243\\\": \\\"pretty\\\", \\\"244\\\": \\\"cool\\\", \\\"245\\\": \\\"guy\\\", \\\"246\\\": \\\"gracias\\\", \\\"247\\\": \\\"5\\\", \\\"248\\\": \\\"whole\\\", \\\"249\\\": \\\"run\\\", \\\"250\\\": \\\"down\\\", \\\"251\\\": \\\"500\\\", \\\"252\\\": \\\"dollar\\\", \\\"253\\\": \\\"cheap\\\", \\\"254\\\": \\\"purchase\\\", \\\"255\\\": \\\"seat\\\", \\\"256\\\": \\\"friend\\\", \\\"257\\\": \\\"budget\\\", \\\"258\\\": \\\"amigo\\\", \\\"259\\\": \\\"alligator\\\", \\\"260\\\": \\\"goodbye\\\", \\\"261\\\": \\\"ya\\\", \\\"262\\\": \\\"buh\\\", \\\"263\\\": \\\"our\\\", \\\"264\\\": \\\"environmentally\\\", \\\"265\\\": \\\"friendly\\\", \\\"266\\\": \\\"doing\\\", \\\"267\\\": \\\"combat\\\", \\\"268\\\": \\\"climate\\\", \\\"269\\\": \\\"change\\\", \\\"270\\\": \\\"polluting\\\", \\\"271\\\": \\\"panda\\\", \\\"272\\\": \\\"dying\\\", \\\"273\\\": \\\"animal\\\", \\\"274\\\": \\\"standard\\\", \\\"275\\\": \\\"follow\\\", \\\"276\\\": \\\"rhino\\\", \\\"277\\\": \\\"extinct\\\", \\\"278\\\": \\\"environment\\\", \\\"279\\\": \\\"per\\\", \\\"280\\\": \\\"year\\\", \\\"281\\\": \\\"sustainable\\\", \\\"282\\\": \\\"initiative\\\", \\\"283\\\": \\\"big\\\", \\\"284\\\": \\\"footprint\\\", \\\"285\\\": \\\"buy\\\", \\\"286\\\": \\\"online\\\", \\\"287\\\": \\\"spot\\\", \\\"288\\\": \\\"advance\\\", \\\"289\\\": \\\"phone\\\", \\\"290\\\": \\\"number\\\", \\\"291\\\": \\\"reservation\\\", \\\"292\\\": \\\"kind\\\", \\\"293\\\": \\\"involve\\\", \\\"294\\\": \\\"physical\\\", \\\"295\\\": \\\"learn\\\", \\\"296\\\": \\\"inform\\\", \\\"297\\\": \\\"opportunity\\\", \\\"298\\\": \\\"skill\\\", \\\"299\\\": \\\"included\\\", \\\"300\\\": \\\"required\\\", \\\"301\\\": \\\"tourism\\\", \\\"302\\\": \\\"process\\\", \\\"303\\\": \\\"receiving\\\", \\\"304\\\": \\\"cancel\\\", \\\"305\\\": \\\"policy\\\", \\\"306\\\": \\\"returned\\\", \\\"307\\\": \\\"satisfied\\\", \\\"308\\\": \\\"service\\\", \\\"309\\\": \\\"receive\\\", \\\"310\\\": \\\"accidentally\\\", \\\"311\\\": \\\"date\\\", \\\"312\\\": \\\"time\\\", \\\"313\\\": \\\"return\\\", \\\"314\\\": \\\"would\\\", \\\"315\\\": \\\"request\\\", \\\"316\\\": \\\"possible\\\", \\\"317\\\": \\\"real\\\", \\\"318\\\": \\\"manager\\\", \\\"319\\\": \\\"someone\\\", \\\"320\\\": \\\"else\\\", \\\"321\\\": \\\"reach\\\", \\\"322\\\": \\\"out\\\", \\\"323\\\": \\\"'d\\\", \\\"324\\\": \\\"speak\\\", \\\"325\\\": \\\"question\\\", \\\"326\\\": \\\"programming\\\", \\\"327\\\": \\\"language\\\", \\\"328\\\": \\\"dad\\\", \\\"329\\\": \\\"did\\\", \\\"330\\\": \\\"come\\\", \\\"331\\\": \\\"python\\\", \\\"332\\\": \\\"by\\\", \\\"333\\\": \\\"whom\\\", \\\"334\\\": \\\"library\\\", \\\"335\\\": \\\"paramedic\\\", \\\"336\\\": \\\"fireman\\\", \\\"337\\\": \\\"vet\\\", \\\"338\\\": \\\"lesser\\\", \\\"339\\\": \\\"coupon\\\", \\\"340\\\": \\\"first\\\", \\\"341\\\": \\\"responder\\\", \\\"342\\\": \\\"cop\\\", \\\"343\\\": \\\"half\\\", \\\"344\\\": \\\"if\\\", \\\"345\\\": \\\"medical\\\", \\\"346\\\": \\\"worker\\\", \\\"347\\\": \\\"military\\\", \\\"348\\\": \\\"veteran\\\", \\\"349\\\": \\\"senior\\\", \\\"350\\\": \\\"committing\\\", \\\"351\\\": \\\"fraud\\\", \\\"352\\\": \\\"other\\\", \\\"353\\\": \\\"illegal\\\", \\\"354\\\": \\\"son\\\", \\\"355\\\": \\\"injured\\\", \\\"356\\\": \\\"committed\\\", \\\"357\\\": \\\"put\\\", \\\"358\\\": \\\"jail\\\", \\\"359\\\": \\\"evil\\\", \\\"360\\\": \\\"commits\\\", \\\"361\\\": \\\"attractive\\\", \\\"362\\\": \\\"robot\\\", \\\"363\\\": \\\"fetish\\\", \\\"364\\\": \\\"kinda\\\", \\\"365\\\": \\\"wedding\\\", \\\"366\\\": \\\"already\\\", \\\"367\\\": \\\"literally\\\", \\\"368\\\": \\\"girl\\\", \\\"369\\\": \\\"boy\\\", \\\"370\\\": \\\"babe\\\", \\\"371\\\": \\\"smash\\\", \\\"372\\\": \\\"hows\\\", \\\"373\\\": \\\"recently\\\", \\\"374\\\": \\\"model\\\", \\\"375\\\": \\\"airplane\\\", \\\"376\\\": \\\"window\\\", \\\"377\\\": \\\"electric\\\", \\\"378\\\": \\\"engine\\\", \\\"379\\\": \\\"shuttle\\\", \\\"380\\\": \\\"lil\\\", \\\"381\\\": \\\"bitch\\\", \\\"382\\\": \\\"9\\\", \\\"383\\\": \\\"11\\\", \\\"384\\\": \\\"thing\\\", \\\"385\\\": \\\"concerned\\\", \\\"386\\\": \\\"burning\\\", \\\"387\\\": \\\"passion\\\", \\\"388\\\": \\\"nigga\\\", \\\"389\\\": \\\"why\\\", \\\"390\\\": \\\"retarded\\\", \\\"391\\\": \\\"n\\\", \\\"392\\\": \\\"word\\\", \\\"393\\\": \\\"woman\\\", \\\"394\\\": \\\"literal\\\", \\\"395\\\": \\\"worst\\\", \\\"396\\\": \\\"hitler\\\", \\\"397\\\": \\\"support\\\", \\\"398\\\": \\\"kkk\\\", \\\"399\\\": \\\"entering\\\", \\\"400\\\": \\\"rescue\\\", \\\"401\\\": \\\"ocean\\\", \\\"402\\\": \\\"landing\\\", \\\"403\\\": \\\"handle\\\", \\\"404\\\": \\\"reentry\\\", \\\"405\\\": \\\"recover\\\", \\\"406\\\": \\\"plane\\\", \\\"407\\\": \\\"ship\\\", \\\"408\\\": \\\"burn\\\", \\\"409\\\": \\\"water\\\", \\\"410\\\": \\\"re\\\", \\\"411\\\": \\\"entry\\\", \\\"412\\\": \\\"recovered\\\", \\\"413\\\": \\\"g\\\", \\\"414\\\": \\\"force\\\", \\\"415\\\": \\\"fuel\\\", \\\"416\\\": \\\"ttell\\\", \\\"417\\\": \\\"mechanism\\\", \\\"418\\\": \\\"magnetic\\\", \\\"419\\\": \\\"track\\\", \\\"420\\\": \\\"even\\\", \\\"421\\\": \\\"worth\\\", \\\"422\\\": \\\"living\\\", \\\"423\\\": \\\"jump\\\", \\\"424\\\": \\\"building\\\", \\\"425\\\": \\\"part\\\", \\\"426\\\": \\\"soul\\\", \\\"427\\\": \\\"cut\\\", \\\"428\\\": \\\"arm\\\", \\\"429\\\": \\\"lol\\\", \\\"430\\\": \\\"let\\\", \\\"431\\\": \\\"live\\\", \\\"432\\\": \\\"stab\\\", \\\"433\\\": \\\"watch\\\", \\\"434\\\": \\\"blood\\\", \\\"435\\\": \\\"drip\\\", \\\"436\\\": \\\"everywhere\\\", \\\"437\\\": \\\"cookie\\\", \\\"438\\\": \\\"spacex\\\", \\\"439\\\": \\\"religion\\\", \\\"440\\\": \\\"correct\\\", \\\"441\\\": \\\"prefer\\\", \\\"442\\\": \\\"cotton\\\", \\\"443\\\": \\\"candy\\\", \\\"444\\\": \\\"color\\\", \\\"445\\\": \\\"donald\\\", \\\"446\\\": \\\"trump\\\", \\\"447\\\": \\\"band\\\", \\\"448\\\": \\\"uk\\\", \\\"449\\\": \\\"better\\\", \\\"450\\\": \\\"political\\\", \\\"451\\\": \\\"agenda\\\", \\\"452\\\": \\\"iphone\\\", \\\"453\\\": \\\"android\\\", \\\"454\\\": \\\"nasa\\\"}\", \"word_index\": \"{\\\"i\\\": 1, \\\"you\\\": 2, \\\"a\\\": 3, \\\"do\\\": 4, \\\"to\\\": 5, \\\"your\\\": 6, \\\"what\\\": 7, \\\"how\\\": 8, \\\"the\\\": 9, \\\"are\\\": 10, \\\"is\\\": 11, \\\"can\\\": 12, \\\"me\\\": 13, \\\"my\\\": 14, \\\"rocket\\\": 15, \\\"for\\\": 16, \\\"have\\\": 17, \\\"get\\\": 18, \\\"of\\\": 19, \\\"it\\\": 20, \\\"flight\\\": 21, \\\"'m\\\": 22, \\\"will\\\": 23, \\\"na\\\": 24, \\\"take\\\": 25, \\\"and\\\": 26, \\\"on\\\": 27, \\\"up\\\": 28, \\\"'re\\\": 29, \\\"or\\\": 30, \\\"trip\\\": 31, \\\"there\\\": 32, \\\"about\\\": 33, \\\"die\\\": 34, \\\"gon\\\": 35, \\\"training\\\": 36, \\\"who\\\": 37, \\\"refund\\\": 38, \\\"discount\\\": 39, \\\"kill\\\": 40, \\\"with\\\": 41, \\\"hate\\\": 42, \\\"so\\\": 43, \\\"doe\\\": 44, \\\"in\\\": 45, \\\"off\\\": 46, \\\"think\\\": 47, \\\"good\\\": 48, \\\"be\\\": 49, \\\"money\\\": 50, \\\"going\\\": 51, \\\"'s\\\": 52, \\\"use\\\": 53, \\\"tell\\\": 54, \\\"go\\\": 55, \\\"space\\\": 56, \\\"much\\\": 57, \\\"book\\\": 58, \\\"company\\\": 59, \\\"offer\\\": 60, \\\"please\\\": 61, \\\"whats\\\": 62, \\\"hurt\\\": 63, \\\"am\\\": 64, \\\"love\\\": 65, \\\"type\\\": 66, \\\"were\\\": 67, \\\"made\\\": 68, \\\"spacecraft\\\": 69, \\\"myself\\\": 70, \\\"many\\\": 71, \\\"all\\\": 72, \\\"cost\\\": 73, \\\"pollution\\\": 74, \\\"any\\\": 75, \\\"when\\\": 76, \\\"wan\\\": 77, \\\"need\\\": 78, \\\"sue\\\": 79, \\\"sex\\\": 80, \\\"hot\\\": 81, \\\"bae\\\": 82, \\\"want\\\": 83, \\\"hey\\\": 84, \\\"killed\\\": 85, \\\"death\\\": 86, \\\"safe\\\": 87, \\\"safety\\\": 88, \\\"dangerous\\\": 89, \\\"ha\\\": 90, \\\"died\\\": 91, \\\"getting\\\": 92, \\\"hope\\\": 93, \\\"yourself\\\": 94, \\\"an\\\": 95, \\\"stupid\\\": 96, \\\"no\\\": 97, \\\"one\\\": 98, \\\"appreciate\\\": 99, \\\"help\\\": 100, \\\"family\\\": 101, \\\"week\\\": 102, \\\"bye\\\": 103, \\\"planet\\\": 104, \\\"carbon\\\": 105, \\\"where\\\": 106, \\\"make\\\": 107, \\\"trained\\\": 108, \\\"astronaut\\\": 109, \\\"program\\\": 110, \\\"spaceflight\\\": 111, \\\"we\\\": 112, \\\"booked\\\": 113, \\\"back\\\": 114, \\\"like\\\": 115, \\\"talk\\\": 116, \\\"daddy\\\": 117, \\\"tensorflow\\\": 118, \\\"from\\\": 119, \\\"crime\\\": 120, \\\"wa\\\": 121, \\\"kiss\\\": 122, \\\"married\\\": 123, \\\"sexy\\\": 124, \\\"bro\\\": 125, \\\"life\\\": 126, \\\"man\\\": 127, \\\"deserve\\\": 128, \\\"n't\\\": 129, \\\"launch\\\": 130, \\\"favorite\\\": 131, \\\"injury\\\": 132, \\\"explode\\\": 133, \\\"anyone\\\": 134, \\\"ever\\\": 135, \\\"people\\\": 136, \\\"precaution\\\": 137, \\\"ensure\\\": 138, \\\"ready\\\": 139, \\\"every\\\": 140, \\\"been\\\": 141, \\\"chance\\\": 142, \\\"something\\\": 143, \\\"issue\\\": 144, \\\"shut\\\": 145, \\\"wrong\\\": 146, \\\"thanks\\\": 147, \\\"that\\\": 148, \\\"expensive\\\": 149, \\\"pricing\\\": 150, \\\"afford\\\": 151, \\\"give\\\": 152, \\\"plan\\\": 153, \\\"adios\\\": 154, \\\"cya\\\": 155, \\\"later\\\": 156, \\\"see\\\": 157, \\\"killing\\\": 158, \\\"cause\\\": 159, \\\"emission\\\": 160, \\\"because\\\": 161, \\\"this\\\": 162, \\\"reason\\\": 163, \\\"day\\\": 164, \\\"reserve\\\": 165, \\\"far\\\": 166, \\\"booking\\\": 167, \\\"call\\\": 168, \\\"condition\\\": 169, \\\"price\\\": 170, \\\"long\\\": 171, \\\"train\\\": 172, \\\"last\\\": 173, \\\"schedule\\\": 174, \\\"changed\\\": 175, \\\"longer\\\": 176, \\\"not\\\": 177, \\\"person\\\": 178, \\\"contact\\\": 179, \\\"human\\\": 180, \\\"using\\\": 181, \\\"programmed\\\": 182, \\\"parent\\\": 183, \\\"lawyer\\\": 184, \\\"should\\\": 185, \\\"gay\\\": 186, \\\"marry\\\": 187, \\\"very\\\": 188, \\\"wassup\\\": 189, \\\"poppin\\\": 190, \\\"asian\\\": 191, \\\"jew\\\": 192, \\\"right\\\": 193, \\\"honestly\\\": 194, \\\"atmosphere\\\": 195, \\\"u\\\": 196, \\\"after\\\": 197, \\\"land\\\": 198, \\\"ice\\\": 199, \\\"cream\\\": 200, \\\"thought\\\": 201, \\\"hi\\\": 202, \\\"hiya\\\": 203, \\\"afternoon\\\": 204, \\\"hello\\\": 205, \\\"howdy\\\": 206, \\\"partner\\\": 207, \\\"morning\\\": 208, \\\"yo\\\": 209, \\\"greeting\\\": 210, \\\"evening\\\": 211, \\\"risk\\\": 212, \\\"break\\\": 213, \\\"blown\\\": 214, \\\"likelihood\\\": 215, \\\"bad\\\": 216, \\\"happening\\\": 217, \\\"odds\\\": 218, \\\"hell\\\": 219, \\\"ky\\\": 220, \\\"idiot\\\": 221, \\\"dumb\\\": 222, \\\"slow\\\": 223, \\\"painful\\\": 224, \\\"as\\\": 225, \\\"frick\\\": 226, \\\"shoot\\\": 227, \\\"\\\\u0002did\\\": 228, \\\"head\\\": 229, \\\"trauma\\\": 230, \\\"child\\\": 231, \\\"just\\\": 232, \\\"bot\\\": 233, \\\"nibiru\\\": 234, \\\"really\\\": 235, \\\"'ve\\\": 236, \\\"done\\\": 237, \\\"thank\\\": 238, \\\"extremely\\\": 239, \\\"helpful\\\": 240, \\\"glad\\\": 241, \\\"here\\\": 242, \\\"pretty\\\": 243, \\\"cool\\\": 244, \\\"guy\\\": 245, \\\"gracias\\\": 246, \\\"5\\\": 247, \\\"whole\\\": 248, \\\"run\\\": 249, \\\"down\\\": 250, \\\"500\\\": 251, \\\"dollar\\\": 252, \\\"cheap\\\": 253, \\\"purchase\\\": 254, \\\"seat\\\": 255, \\\"friend\\\": 256, \\\"budget\\\": 257, \\\"amigo\\\": 258, \\\"alligator\\\": 259, \\\"goodbye\\\": 260, \\\"ya\\\": 261, \\\"buh\\\": 262, \\\"our\\\": 263, \\\"environmentally\\\": 264, \\\"friendly\\\": 265, \\\"doing\\\": 266, \\\"combat\\\": 267, \\\"climate\\\": 268, \\\"change\\\": 269, \\\"polluting\\\": 270, \\\"panda\\\": 271, \\\"dying\\\": 272, \\\"animal\\\": 273, \\\"standard\\\": 274, \\\"follow\\\": 275, \\\"rhino\\\": 276, \\\"extinct\\\": 277, \\\"environment\\\": 278, \\\"per\\\": 279, \\\"year\\\": 280, \\\"sustainable\\\": 281, \\\"initiative\\\": 282, \\\"big\\\": 283, \\\"footprint\\\": 284, \\\"buy\\\": 285, \\\"online\\\": 286, \\\"spot\\\": 287, \\\"advance\\\": 288, \\\"phone\\\": 289, \\\"number\\\": 290, \\\"reservation\\\": 291, \\\"kind\\\": 292, \\\"involve\\\": 293, \\\"physical\\\": 294, \\\"learn\\\": 295, \\\"inform\\\": 296, \\\"opportunity\\\": 297, \\\"skill\\\": 298, \\\"included\\\": 299, \\\"required\\\": 300, \\\"tourism\\\": 301, \\\"process\\\": 302, \\\"receiving\\\": 303, \\\"cancel\\\": 304, \\\"policy\\\": 305, \\\"returned\\\": 306, \\\"satisfied\\\": 307, \\\"service\\\": 308, \\\"receive\\\": 309, \\\"accidentally\\\": 310, \\\"date\\\": 311, \\\"time\\\": 312, \\\"return\\\": 313, \\\"would\\\": 314, \\\"request\\\": 315, \\\"possible\\\": 316, \\\"real\\\": 317, \\\"manager\\\": 318, \\\"someone\\\": 319, \\\"else\\\": 320, \\\"reach\\\": 321, \\\"out\\\": 322, \\\"'d\\\": 323, \\\"speak\\\": 324, \\\"question\\\": 325, \\\"programming\\\": 326, \\\"language\\\": 327, \\\"dad\\\": 328, \\\"did\\\": 329, \\\"come\\\": 330, \\\"python\\\": 331, \\\"by\\\": 332, \\\"whom\\\": 333, \\\"library\\\": 334, \\\"paramedic\\\": 335, \\\"fireman\\\": 336, \\\"vet\\\": 337, \\\"lesser\\\": 338, \\\"coupon\\\": 339, \\\"first\\\": 340, \\\"responder\\\": 341, \\\"cop\\\": 342, \\\"half\\\": 343, \\\"if\\\": 344, \\\"medical\\\": 345, \\\"worker\\\": 346, \\\"military\\\": 347, \\\"veteran\\\": 348, \\\"senior\\\": 349, \\\"committing\\\": 350, \\\"fraud\\\": 351, \\\"other\\\": 352, \\\"illegal\\\": 353, \\\"son\\\": 354, \\\"injured\\\": 355, \\\"committed\\\": 356, \\\"put\\\": 357, \\\"jail\\\": 358, \\\"evil\\\": 359, \\\"commits\\\": 360, \\\"attractive\\\": 361, \\\"robot\\\": 362, \\\"fetish\\\": 363, \\\"kinda\\\": 364, \\\"wedding\\\": 365, \\\"already\\\": 366, \\\"literally\\\": 367, \\\"girl\\\": 368, \\\"boy\\\": 369, \\\"babe\\\": 370, \\\"smash\\\": 371, \\\"hows\\\": 372, \\\"recently\\\": 373, \\\"model\\\": 374, \\\"airplane\\\": 375, \\\"window\\\": 376, \\\"electric\\\": 377, \\\"engine\\\": 378, \\\"shuttle\\\": 379, \\\"lil\\\": 380, \\\"bitch\\\": 381, \\\"9\\\": 382, \\\"11\\\": 383, \\\"thing\\\": 384, \\\"concerned\\\": 385, \\\"burning\\\": 386, \\\"passion\\\": 387, \\\"nigga\\\": 388, \\\"why\\\": 389, \\\"retarded\\\": 390, \\\"n\\\": 391, \\\"word\\\": 392, \\\"woman\\\": 393, \\\"literal\\\": 394, \\\"worst\\\": 395, \\\"hitler\\\": 396, \\\"support\\\": 397, \\\"kkk\\\": 398, \\\"entering\\\": 399, \\\"rescue\\\": 400, \\\"ocean\\\": 401, \\\"landing\\\": 402, \\\"handle\\\": 403, \\\"reentry\\\": 404, \\\"recover\\\": 405, \\\"plane\\\": 406, \\\"ship\\\": 407, \\\"burn\\\": 408, \\\"water\\\": 409, \\\"re\\\": 410, \\\"entry\\\": 411, \\\"recovered\\\": 412, \\\"g\\\": 413, \\\"force\\\": 414, \\\"fuel\\\": 415, \\\"ttell\\\": 416, \\\"mechanism\\\": 417, \\\"magnetic\\\": 418, \\\"track\\\": 419, \\\"even\\\": 420, \\\"worth\\\": 421, \\\"living\\\": 422, \\\"jump\\\": 423, \\\"building\\\": 424, \\\"part\\\": 425, \\\"soul\\\": 426, \\\"cut\\\": 427, \\\"arm\\\": 428, \\\"lol\\\": 429, \\\"let\\\": 430, \\\"live\\\": 431, \\\"stab\\\": 432, \\\"watch\\\": 433, \\\"blood\\\": 434, \\\"drip\\\": 435, \\\"everywhere\\\": 436, \\\"cookie\\\": 437, \\\"spacex\\\": 438, \\\"religion\\\": 439, \\\"correct\\\": 440, \\\"prefer\\\": 441, \\\"cotton\\\": 442, \\\"candy\\\": 443, \\\"color\\\": 444, \\\"donald\\\": 445, \\\"trump\\\": 446, \\\"band\\\": 447, \\\"uk\\\": 448, \\\"better\\\": 449, \\\"political\\\": 450, \\\"agenda\\\": 451, \\\"iphone\\\": 452, \\\"android\\\": 453, \\\"nasa\\\": 454}\"}}"