"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 298, \"word_counts\": \"{\\\"hi\\\": 1, \\\"hiya\\\": 1, \\\"good\\\": 5, \\\"afternoon\\\": 1, \\\"hey\\\": 3, \\\"there\\\": 9, \\\"hello\\\": 1, \\\"howdy\\\": 1, \\\"partner\\\": 1, \\\"morning\\\": 1, \\\"yo\\\": 1, \\\"greeting\\\": 1, \\\"evening\\\": 1, \\\"injury\\\": 2, \\\"hurt\\\": 5, \\\"do\\\": 44, \\\"you\\\": 89, \\\"ensure\\\": 4, \\\"passenger\\\": 1, \\\"safety\\\": 3, \\\"death\\\": 2, \\\"are\\\": 32, \\\"the\\\": 32, \\\"flight\\\": 12, \\\"safe\\\": 3, \\\"is\\\": 32, \\\"it\\\": 14, \\\"dangerous\\\": 3, \\\"will\\\": 14, \\\"rocket\\\": 15, \\\"explode\\\": 2, \\\"ha\\\": 3, \\\"anyone\\\": 2, \\\"ever\\\": 2, \\\"died\\\": 2, \\\"what\\\": 40, \\\"precaution\\\": 1, \\\"take\\\": 10, \\\"to\\\": 43, \\\"go\\\": 7, \\\"on\\\": 8, \\\"a\\\": 46, \\\"killed\\\": 3, \\\"risk\\\": 1, \\\"how\\\": 33, \\\"can\\\": 26, \\\"i\\\": 94, \\\"am\\\": 7, \\\"ready\\\": 3, \\\"space\\\": 6, \\\"gon\\\": 11, \\\"na\\\": 15, \\\"die\\\": 10, \\\"be\\\": 6, \\\"your\\\": 33, \\\"break\\\": 1, \\\"been\\\": 2, \\\"chance\\\": 2, \\\"of\\\": 15, \\\"or\\\": 9, \\\"tell\\\": 6, \\\"me\\\": 18, \\\"about\\\": 7, \\\"getting\\\": 3, \\\"likelihood\\\": 1, \\\"something\\\": 2, \\\"bad\\\": 1, \\\"happening\\\": 1, \\\"odds\\\": 1, \\\"hell\\\": 1, \\\"wrong\\\": 3, \\\"with\\\": 9, \\\"shut\\\": 2, \\\"up\\\": 10, \\\"ky\\\": 1, \\\"idiot\\\": 1, \\\"'re\\\": 11, \\\"an\\\": 3, \\\"as\\\": 1, \\\"frick\\\": 1, \\\"screw\\\": 1, \\\"stupid\\\": 3, \\\"'m\\\": 15, \\\"shoot\\\": 1, \\\"issue\\\": 1, \\\"dumb\\\": 1, \\\"kill\\\": 7, \\\"yourself\\\": 3, \\\"no\\\": 3, \\\"one\\\": 3, \\\"love\\\": 5, \\\"just\\\": 1, \\\"bot\\\": 1, \\\"hate\\\": 8, \\\"nibiru\\\": 1, \\\"so\\\": 8, \\\"much\\\": 5, \\\"thanks\\\": 2, \\\"really\\\": 1, \\\"appreciate\\\": 3, \\\"all\\\": 4, \\\"'ve\\\": 1, \\\"done\\\": 1, \\\"help\\\": 3, \\\"thank\\\": 1, \\\"that\\\": 2, \\\"extremely\\\": 1, \\\"helpful\\\": 1, \\\"and\\\": 13, \\\"glad\\\": 1, \\\"here\\\": 1, \\\"pretty\\\": 1, \\\"cool\\\": 1, \\\"guy\\\": 1, \\\"for\\\": 17, \\\"gracias\\\": 1, \\\"doe\\\": 7, \\\"trip\\\": 10, \\\"cost\\\": 3, \\\"my\\\": 21, \\\"whole\\\": 1, \\\"family\\\": 3, \\\"week\\\": 3, \\\"afford\\\": 2, \\\"purchase\\\": 1, \\\"seat\\\": 1, \\\"friend\\\": 1, \\\"expensive\\\": 2, \\\"money\\\": 7, \\\"5\\\": 1, \\\"pricing\\\": 2, \\\"cheap\\\": 1, \\\"plan\\\": 2, \\\"book\\\": 6, \\\"500\\\": 1, \\\"dollar\\\": 1, \\\"budget\\\": 1, \\\"adios\\\": 2, \\\"amigo\\\": 1, \\\"cya\\\": 2, \\\"later\\\": 2, \\\"alligator\\\": 1, \\\"see\\\": 2, \\\"goodbye\\\": 1, \\\"ya\\\": 1, \\\"bye\\\": 3, \\\"buh\\\": 1, \\\"killing\\\": 2, \\\"our\\\": 1, \\\"planet\\\": 3, \\\"environmentally\\\": 1, \\\"friendly\\\": 1, \\\"pollution\\\": 4, \\\"cause\\\": 2, \\\"carbon\\\": 3, \\\"emission\\\": 2, \\\"company\\\": 6, \\\"doing\\\": 1, \\\"combat\\\": 1, \\\"climate\\\": 1, \\\"change\\\": 1, \\\"polluting\\\": 1, \\\"panda\\\": 1, \\\"dying\\\": 1, \\\"because\\\": 2, \\\"animal\\\": 1, \\\"standard\\\": 1, \\\"follow\\\": 1, \\\"this\\\": 2, \\\"reason\\\": 2, \\\"rhino\\\": 1, \\\"going\\\": 7, \\\"extinct\\\": 1, \\\"environment\\\": 1, \\\"per\\\": 1, \\\"year\\\": 1, \\\"have\\\": 14, \\\"any\\\": 4, \\\"sustainable\\\": 1, \\\"initiative\\\": 1, \\\"big\\\": 1, \\\"footprint\\\": 1, \\\"offer\\\": 6, \\\"day\\\": 2, \\\"when\\\": 3, \\\"buy\\\": 1, \\\"reserve\\\": 2, \\\"online\\\": 1, \\\"spot\\\": 1, \\\"wan\\\": 4, \\\"far\\\": 2, \\\"in\\\": 7, \\\"advance\\\": 1, \\\"where\\\": 3, \\\"booking\\\": 2, \\\"type\\\": 5, \\\"phone\\\": 1, \\\"number\\\": 1, \\\"call\\\": 2, \\\"make\\\": 3, \\\"reservation\\\": 1, \\\"spaceflight\\\": 2, \\\"kind\\\": 1, \\\"training\\\": 8, \\\"astronaut\\\": 3, \\\"program\\\": 3, \\\"involve\\\": 1, \\\"we\\\": 3, \\\"trained\\\": 3, \\\"learn\\\": 1, \\\"skill\\\": 1, \\\"need\\\": 3, \\\"included\\\": 1, \\\"price\\\": 2, \\\"long\\\": 2, \\\"who\\\": 9, \\\"train\\\": 2, \\\"required\\\": 1, \\\"tourism\\\": 1, \\\"process\\\": 1, \\\"refund\\\": 9, \\\"booked\\\": 3, \\\"last\\\": 2, \\\"schedule\\\": 2, \\\"changed\\\": 2, \\\"longer\\\": 2, \\\"get\\\": 15, \\\"back\\\": 3, \\\"condition\\\": 1, \\\"receiving\\\": 1, \\\"cancel\\\": 1, \\\"policy\\\": 1, \\\"returned\\\": 1, \\\"not\\\": 2, \\\"satisfied\\\": 1, \\\"service\\\": 1, \\\"receive\\\": 1, \\\"accidentally\\\": 1, \\\"date\\\": 1, \\\"time\\\": 1, \\\"return\\\": 1, \\\"would\\\": 1, \\\"like\\\": 3, \\\"request\\\": 1, \\\"possible\\\": 1, \\\"please\\\": 6, \\\"talk\\\": 3, \\\"real\\\": 1, \\\"person\\\": 2, \\\"contact\\\": 2, \\\"manager\\\": 1, \\\"someone\\\": 1, \\\"else\\\": 1, \\\"reach\\\": 1, \\\"out\\\": 1, \\\"'d\\\": 1, \\\"speak\\\": 1, \\\"human\\\": 2, \\\"question\\\": 1, \\\"programming\\\": 1, \\\"language\\\": 1, \\\"using\\\": 2, \\\"'s\\\": 7, \\\"daddy\\\": 3, \\\"were\\\": 5, \\\"programmed\\\": 2, \\\"made\\\": 5, \\\"parent\\\": 2, \\\"dad\\\": 1, \\\"use\\\": 7, \\\"tensorflow\\\": 3, \\\"did\\\": 1, \\\"come\\\": 1, \\\"from\\\": 3, \\\"python\\\": 1, \\\"by\\\": 1, \\\"whom\\\": 1, \\\"library\\\": 1, \\\"discount\\\": 9, \\\"paramedic\\\": 1, \\\"fireman\\\": 1, \\\"vet\\\": 1, \\\"lesser\\\": 1, \\\"coupon\\\": 1, \\\"first\\\": 1, \\\"responder\\\": 1, \\\"cop\\\": 1, \\\"half\\\": 1, \\\"off\\\": 8, \\\"if\\\": 1, \\\"medical\\\": 1, \\\"worker\\\": 1, \\\"military\\\": 1, \\\"veteran\\\": 1, \\\"senior\\\": 1, \\\"sue\\\": 4, \\\"lawyer\\\": 2, \\\"committing\\\": 1, \\\"fraud\\\": 1, \\\"other\\\": 1, \\\"illegal\\\": 1, \\\"crime\\\": 3, \\\"son\\\": 1, \\\"wa\\\": 3, \\\"injured\\\": 1, \\\"committed\\\": 1, \\\"put\\\": 1, \\\"jail\\\": 1, \\\"evil\\\": 1, \\\"commits\\\": 1, \\\"many\\\": 2, \\\"should\\\": 1, \\\"sex\\\": 4, \\\"hot\\\": 3, \\\"bae\\\": 4, \\\"kiss\\\": 3, \\\"want\\\": 5, \\\"gay\\\": 2, \\\"marry\\\": 2, \\\"married\\\": 3, \\\"very\\\": 2, \\\"attractive\\\": 1, \\\"sexy\\\": 3, \\\"robot\\\": 1, \\\"fetish\\\": 1, \\\"kinda\\\": 1, \\\"wedding\\\": 1, \\\"already\\\": 1, \\\"bro\\\": 3, \\\"literally\\\": 1, \\\"girl\\\": 1, \\\"boy\\\": 1, \\\"babe\\\": 1, \\\"think\\\": 6, \\\"smash\\\": 1, \\\"hows\\\": 1, \\\"life\\\": 3, \\\"wassup\\\": 2, \\\"whats\\\": 6, \\\"man\\\": 3, \\\"poppin\\\": 2, \\\"recently\\\": 1, \\\"model\\\": 1, \\\"airplane\\\": 1, \\\"spacecraft\\\": 5, \\\"window\\\": 2, \\\"electric\\\": 1, \\\"engine\\\": 1, \\\"shuttle\\\": 1, \\\"lil\\\": 1, \\\"bitch\\\": 1, \\\"9\\\": 1, \\\"11\\\": 1, \\\"thing\\\": 1, \\\"concerned\\\": 1, \\\"asian\\\": 2, \\\"burning\\\": 1, \\\"passion\\\": 1, \\\"nigga\\\": 1, \\\"why\\\": 1, \\\"retarded\\\": 1, \\\"jew\\\": 2, \\\"deserve\\\": 3, \\\"n\\\": 1, \\\"word\\\": 1, \\\"woman\\\": 1, \\\"n't\\\": 3, \\\"right\\\": 2, \\\"honestly\\\": 2, \\\"people\\\": 1, \\\"literal\\\": 1, \\\"worst\\\": 1, \\\"hitler\\\": 1, \\\"support\\\": 1, \\\"kkk\\\": 1, \\\"rescue\\\": 1, \\\"u\\\": 2, \\\"ocean\\\": 1, \\\"after\\\": 2, \\\"landing\\\": 1, \\\"handle\\\": 1, \\\"reentry\\\": 1, \\\"recovery\\\": 1, \\\"land\\\": 2, \\\"plane\\\": 1, \\\"ship\\\": 1, \\\"burn\\\": 1, \\\"atmosphere\\\": 1, \\\"water\\\": 1, \\\"re\\\": 1, \\\"entry\\\": 1, \\\"recovered\\\": 1, \\\"g\\\": 1, \\\"force\\\": 1, \\\"launch\\\": 3, \\\"mechanism\\\": 1, \\\"magnetic\\\": 1, \\\"track\\\": 1, \\\"myself\\\": 5, \\\"every\\\": 1, \\\"part\\\": 1, \\\"soul\\\": 1, \\\"even\\\": 1, \\\"worth\\\": 1, \\\"living\\\": 1, \\\"hope\\\": 1, \\\"cut\\\": 1, \\\"arm\\\": 1, \\\"jump\\\": 1, \\\"building\\\": 1, \\\"lol\\\": 1, \\\"let\\\": 1, \\\"give\\\": 1, \\\"live\\\": 1, \\\"stab\\\": 1, \\\"watch\\\": 1, \\\"blood\\\": 1, \\\"drip\\\": 1, \\\"everywhere\\\": 1, \\\"favorite\\\": 3, \\\"cookie\\\": 1, \\\"religion\\\": 1, \\\"correct\\\": 1, \\\"thought\\\": 1, \\\"spacex\\\": 1, \\\"prefer\\\": 1, \\\"cotton\\\": 1, \\\"candy\\\": 1, \\\"ice\\\": 1, \\\"cream\\\": 1, \\\"color\\\": 1, \\\"apple\\\": 1, \\\"better\\\": 2, \\\"than\\\": 1, \\\"band\\\": 1, \\\"uk\\\": 1, \\\"iphone\\\": 1, \\\"android\\\": 1, \\\"nasa\\\": 1}\", \"word_docs\": \"{\\\"hi\\\": 1, \\\"hiya\\\": 1, \\\"afternoon\\\": 1, \\\"good\\\": 5, \\\"there\\\": 9, \\\"hey\\\": 3, \\\"hello\\\": 1, \\\"partner\\\": 1, \\\"howdy\\\": 1, \\\"morning\\\": 1, \\\"yo\\\": 1, \\\"greeting\\\": 1, \\\"evening\\\": 1, \\\"injury\\\": 2, \\\"hurt\\\": 4, \\\"you\\\": 84, \\\"passenger\\\": 1, \\\"do\\\": 42, \\\"ensure\\\": 4, \\\"safety\\\": 3, \\\"death\\\": 2, \\\"flight\\\": 12, \\\"the\\\": 30, \\\"safe\\\": 3, \\\"are\\\": 32, \\\"it\\\": 14, \\\"is\\\": 32, \\\"dangerous\\\": 3, \\\"will\\\": 14, \\\"rocket\\\": 15, \\\"explode\\\": 2, \\\"died\\\": 2, \\\"anyone\\\": 2, \\\"ever\\\": 2, \\\"ha\\\": 3, \\\"precaution\\\": 1, \\\"what\\\": 40, \\\"take\\\": 10, \\\"to\\\": 37, \\\"on\\\": 8, \\\"go\\\": 7, \\\"a\\\": 40, \\\"killed\\\": 3, \\\"risk\\\": 1, \\\"space\\\": 6, \\\"ready\\\": 3, \\\"am\\\": 7, \\\"can\\\": 24, \\\"i\\\": 82, \\\"how\\\": 33, \\\"na\\\": 15, \\\"die\\\": 10, \\\"gon\\\": 11, \\\"be\\\": 6, \\\"break\\\": 1, \\\"your\\\": 33, \\\"been\\\": 2, \\\"chance\\\": 2, \\\"of\\\": 15, \\\"or\\\": 9, \\\"about\\\": 7, \\\"me\\\": 18, \\\"tell\\\": 6, \\\"getting\\\": 3, \\\"likelihood\\\": 1, \\\"something\\\": 2, \\\"happening\\\": 1, \\\"bad\\\": 1, \\\"odds\\\": 1, \\\"hell\\\": 1, \\\"wrong\\\": 3, \\\"with\\\": 9, \\\"up\\\": 10, \\\"shut\\\": 2, \\\"ky\\\": 1, \\\"idiot\\\": 1, \\\"as\\\": 1, \\\"'re\\\": 11, \\\"an\\\": 3, \\\"frick\\\": 1, \\\"screw\\\": 1, \\\"stupid\\\": 3, \\\"'m\\\": 15, \\\"shoot\\\": 1, \\\"issue\\\": 1, \\\"dumb\\\": 1, \\\"yourself\\\": 3, \\\"kill\\\": 7, \\\"one\\\": 3, \\\"no\\\": 3, \\\"love\\\": 5, \\\"just\\\": 1, \\\"bot\\\": 1, \\\"hate\\\": 8, \\\"so\\\": 6, \\\"much\\\": 5, \\\"nibiru\\\": 1, \\\"thanks\\\": 2, \\\"help\\\": 3, \\\"'ve\\\": 1, \\\"done\\\": 1, \\\"all\\\": 4, \\\"really\\\": 1, \\\"appreciate\\\": 3, \\\"thank\\\": 1, \\\"extremely\\\": 1, \\\"here\\\": 1, \\\"helpful\\\": 1, \\\"that\\\": 2, \\\"glad\\\": 1, \\\"and\\\": 12, \\\"pretty\\\": 1, \\\"guy\\\": 1, \\\"cool\\\": 1, \\\"for\\\": 17, \\\"gracias\\\": 1, \\\"cost\\\": 3, \\\"trip\\\": 10, \\\"doe\\\": 7, \\\"my\\\": 20, \\\"whole\\\": 1, \\\"family\\\": 3, \\\"week\\\": 3, \\\"afford\\\": 2, \\\"friend\\\": 1, \\\"purchase\\\": 1, \\\"seat\\\": 1, \\\"expensive\\\": 2, \\\"money\\\": 7, \\\"5\\\": 1, \\\"pricing\\\": 2, \\\"cheap\\\": 1, \\\"plan\\\": 2, \\\"dollar\\\": 1, \\\"500\\\": 1, \\\"book\\\": 6, \\\"budget\\\": 1, \\\"adios\\\": 2, \\\"amigo\\\": 1, \\\"cya\\\": 2, \\\"alligator\\\": 1, \\\"later\\\": 2, \\\"see\\\": 2, \\\"goodbye\\\": 1, \\\"ya\\\": 1, \\\"bye\\\": 2, \\\"buh\\\": 1, \\\"planet\\\": 3, \\\"our\\\": 1, \\\"killing\\\": 2, \\\"friendly\\\": 1, \\\"environmentally\\\": 1, \\\"cause\\\": 2, \\\"pollution\\\": 4, \\\"carbon\\\": 3, \\\"emission\\\": 2, \\\"climate\\\": 1, \\\"change\\\": 1, \\\"company\\\": 6, \\\"combat\\\": 1, \\\"doing\\\": 1, \\\"polluting\\\": 1, \\\"panda\\\": 1, \\\"because\\\": 2, \\\"dying\\\": 1, \\\"animal\\\": 1, \\\"follow\\\": 1, \\\"standard\\\": 1, \\\"this\\\": 2, \\\"reason\\\": 2, \\\"going\\\": 7, \\\"rhino\\\": 1, \\\"extinct\\\": 1, \\\"environment\\\": 1, \\\"year\\\": 1, \\\"per\\\": 1, \\\"initiative\\\": 1, \\\"have\\\": 14, \\\"sustainable\\\": 1, \\\"any\\\": 4, \\\"footprint\\\": 1, \\\"big\\\": 1, \\\"day\\\": 2, \\\"offer\\\": 6, \\\"buy\\\": 1, \\\"when\\\": 3, \\\"reserve\\\": 2, \\\"online\\\": 1, \\\"spot\\\": 1, \\\"wan\\\": 4, \\\"far\\\": 2, \\\"in\\\": 7, \\\"advance\\\": 1, \\\"where\\\": 3, \\\"booking\\\": 2, \\\"type\\\": 5, \\\"number\\\": 1, \\\"call\\\": 2, \\\"phone\\\": 1, \\\"reservation\\\": 1, \\\"make\\\": 3, \\\"spaceflight\\\": 2, \\\"kind\\\": 1, \\\"training\\\": 8, \\\"astronaut\\\": 3, \\\"program\\\": 3, \\\"involve\\\": 1, \\\"trained\\\": 3, \\\"we\\\": 3, \\\"learn\\\": 1, \\\"need\\\": 3, \\\"skill\\\": 1, \\\"price\\\": 2, \\\"included\\\": 1, \\\"long\\\": 2, \\\"who\\\": 9, \\\"train\\\": 2, \\\"tourism\\\": 1, \\\"required\\\": 1, \\\"refund\\\": 9, \\\"process\\\": 1, \\\"changed\\\": 2, \\\"longer\\\": 2, \\\"booked\\\": 3, \\\"last\\\": 2, \\\"schedule\\\": 2, \\\"get\\\": 15, \\\"back\\\": 3, \\\"condition\\\": 1, \\\"receiving\\\": 1, \\\"cancel\\\": 1, \\\"policy\\\": 1, \\\"returned\\\": 1, \\\"satisfied\\\": 1, \\\"service\\\": 1, \\\"not\\\": 2, \\\"receive\\\": 1, \\\"accidentally\\\": 1, \\\"time\\\": 1, \\\"date\\\": 1, \\\"return\\\": 1, \\\"request\\\": 1, \\\"like\\\": 3, \\\"would\\\": 1, \\\"possible\\\": 1, \\\"real\\\": 1, \\\"person\\\": 2, \\\"please\\\": 6, \\\"talk\\\": 3, \\\"contact\\\": 2, \\\"manager\\\": 1, \\\"someone\\\": 1, \\\"else\\\": 1, \\\"reach\\\": 1, \\\"out\\\": 1, \\\"speak\\\": 1, \\\"'d\\\": 1, \\\"human\\\": 2, \\\"question\\\": 1, \\\"using\\\": 2, \\\"programming\\\": 1, \\\"language\\\": 1, \\\"'s\\\": 7, \\\"daddy\\\": 3, \\\"were\\\": 5, \\\"programmed\\\": 2, \\\"made\\\": 5, \\\"parent\\\": 2, \\\"dad\\\": 1, \\\"tensorflow\\\": 3, \\\"use\\\": 7, \\\"come\\\": 1, \\\"from\\\": 3, \\\"did\\\": 1, \\\"python\\\": 1, \\\"by\\\": 1, \\\"whom\\\": 1, \\\"library\\\": 1, \\\"discount\\\": 9, \\\"paramedic\\\": 1, \\\"fireman\\\": 1, \\\"vet\\\": 1, \\\"lesser\\\": 1, \\\"coupon\\\": 1, \\\"responder\\\": 1, \\\"first\\\": 1, \\\"cop\\\": 1, \\\"if\\\": 1, \\\"medical\\\": 1, \\\"half\\\": 1, \\\"off\\\": 8, \\\"worker\\\": 1, \\\"military\\\": 1, \\\"veteran\\\": 1, \\\"senior\\\": 1, \\\"sue\\\": 4, \\\"lawyer\\\": 2, \\\"committing\\\": 1, \\\"fraud\\\": 1, \\\"other\\\": 1, \\\"crime\\\": 3, \\\"illegal\\\": 1, \\\"wa\\\": 3, \\\"injured\\\": 1, \\\"son\\\": 1, \\\"committed\\\": 1, \\\"put\\\": 1, \\\"jail\\\": 1, \\\"evil\\\": 1, \\\"many\\\": 2, \\\"commits\\\": 1, \\\"should\\\": 1, \\\"sex\\\": 4, \\\"hot\\\": 3, \\\"bae\\\": 4, \\\"kiss\\\": 3, \\\"want\\\": 5, \\\"gay\\\": 2, \\\"marry\\\": 2, \\\"married\\\": 3, \\\"attractive\\\": 1, \\\"very\\\": 2, \\\"sexy\\\": 3, \\\"robot\\\": 1, \\\"fetish\\\": 1, \\\"kinda\\\": 1, \\\"already\\\": 1, \\\"wedding\\\": 1, \\\"bro\\\": 3, \\\"literally\\\": 1, \\\"boy\\\": 1, \\\"girl\\\": 1, \\\"babe\\\": 1, \\\"think\\\": 6, \\\"smash\\\": 1, \\\"life\\\": 3, \\\"hows\\\": 1, \\\"wassup\\\": 2, \\\"whats\\\": 6, \\\"man\\\": 3, \\\"poppin\\\": 2, \\\"recently\\\": 1, \\\"model\\\": 1, \\\"airplane\\\": 1, \\\"spacecraft\\\": 5, \\\"window\\\": 2, \\\"engine\\\": 1, \\\"electric\\\": 1, \\\"shuttle\\\": 1, \\\"bitch\\\": 1, \\\"lil\\\": 1, \\\"9\\\": 1, \\\"concerned\\\": 1, \\\"thing\\\": 1, \\\"11\\\": 1, \\\"passion\\\": 1, \\\"asian\\\": 2, \\\"burning\\\": 1, \\\"nigga\\\": 1, \\\"retarded\\\": 1, \\\"why\\\": 1, \\\"jew\\\": 2, \\\"deserve\\\": 3, \\\"word\\\": 1, \\\"n\\\": 1, \\\"woman\\\": 1, \\\"n't\\\": 3, \\\"right\\\": 2, \\\"honestly\\\": 2, \\\"literal\\\": 1, \\\"worst\\\": 1, \\\"people\\\": 1, \\\"hitler\\\": 1, \\\"kkk\\\": 1, \\\"support\\\": 1, \\\"ocean\\\": 1, \\\"rescue\\\": 1, \\\"landing\\\": 1, \\\"after\\\": 2, \\\"u\\\": 2, \\\"reentry\\\": 1, \\\"handle\\\": 1, \\\"recovery\\\": 1, \\\"land\\\": 2, \\\"burn\\\": 1, \\\"ship\\\": 1, \\\"plane\\\": 1, \\\"atmosphere\\\": 1, \\\"entry\\\": 1, \\\"re\\\": 1, \\\"water\\\": 1, \\\"recovered\\\": 1, \\\"force\\\": 1, \\\"g\\\": 1, \\\"launch\\\": 3, \\\"mechanism\\\": 1, \\\"track\\\": 1, \\\"magnetic\\\": 1, \\\"myself\\\": 5, \\\"soul\\\": 1, \\\"every\\\": 1, \\\"part\\\": 1, \\\"even\\\": 1, \\\"worth\\\": 1, \\\"living\\\": 1, \\\"hope\\\": 1, \\\"arm\\\": 1, \\\"cut\\\": 1, \\\"building\\\": 1, \\\"jump\\\": 1, \\\"lol\\\": 1, \\\"let\\\": 1, \\\"give\\\": 1, \\\"live\\\": 1, \\\"watch\\\": 1, \\\"everywhere\\\": 1, \\\"stab\\\": 1, \\\"drip\\\": 1, \\\"blood\\\": 1, \\\"favorite\\\": 3, \\\"cookie\\\": 1, \\\"religion\\\": 1, \\\"correct\\\": 1, \\\"thought\\\": 1, \\\"spacex\\\": 1, \\\"ice\\\": 1, \\\"prefer\\\": 1, \\\"cotton\\\": 1, \\\"cream\\\": 1, \\\"candy\\\": 1, \\\"color\\\": 1, \\\"better\\\": 2, \\\"than\\\": 1, \\\"apple\\\": 1, \\\"band\\\": 1, \\\"uk\\\": 1, \\\"iphone\\\": 1, \\\"android\\\": 1, \\\"nasa\\\": 1}\", \"index_docs\": \"{\\\"192\\\": 1, \\\"193\\\": 1, \\\"194\\\": 1, \\\"62\\\": 5, \\\"32\\\": 9, \\\"80\\\": 3, \\\"195\\\": 1, \\\"197\\\": 1, \\\"196\\\": 1, \\\"198\\\": 1, \\\"199\\\": 1, \\\"200\\\": 1, \\\"201\\\": 1, \\\"130\\\": 2, \\\"63\\\": 4, \\\"2\\\": 84, \\\"202\\\": 1, \\\"4\\\": 42, \\\"72\\\": 4, \\\"81\\\": 3, \\\"131\\\": 2, \\\"25\\\": 12, \\\"10\\\": 30, \\\"82\\\": 3, \\\"9\\\": 32, \\\"21\\\": 14, \\\"11\\\": 32, \\\"83\\\": 3, \\\"22\\\": 14, \\\"16\\\": 15, \\\"132\\\": 2, \\\"135\\\": 2, \\\"133\\\": 2, \\\"134\\\": 2, \\\"84\\\": 3, \\\"203\\\": 1, \\\"6\\\": 40, \\\"28\\\": 10, \\\"5\\\": 37, \\\"38\\\": 8, \\\"43\\\": 7, \\\"3\\\": 40, \\\"85\\\": 3, \\\"204\\\": 1, \\\"53\\\": 6, \\\"86\\\": 3, \\\"44\\\": 7, \\\"12\\\": 24, \\\"1\\\": 82, \\\"7\\\": 33, \\\"17\\\": 15, \\\"29\\\": 10, \\\"26\\\": 11, \\\"54\\\": 6, \\\"205\\\": 1, \\\"8\\\": 33, \\\"136\\\": 2, \\\"137\\\": 2, \\\"18\\\": 15, \\\"33\\\": 9, \\\"45\\\": 7, \\\"14\\\": 18, \\\"55\\\": 6, \\\"87\\\": 3, \\\"206\\\": 1, \\\"138\\\": 2, \\\"208\\\": 1, \\\"207\\\": 1, \\\"209\\\": 1, \\\"210\\\": 1, \\\"88\\\": 3, \\\"34\\\": 9, \\\"30\\\": 10, \\\"139\\\": 2, \\\"211\\\": 1, \\\"212\\\": 1, \\\"213\\\": 1, \\\"27\\\": 11, \\\"89\\\": 3, \\\"214\\\": 1, \\\"215\\\": 1, \\\"90\\\": 3, \\\"19\\\": 15, \\\"216\\\": 1, \\\"217\\\": 1, \\\"218\\\": 1, \\\"91\\\": 3, \\\"46\\\": 7, \\\"93\\\": 3, \\\"92\\\": 3, \\\"64\\\": 5, \\\"219\\\": 1, \\\"220\\\": 1, \\\"39\\\": 8, \\\"40\\\": 6, \\\"65\\\": 5, \\\"221\\\": 1, \\\"140\\\": 2, \\\"95\\\": 3, \\\"223\\\": 1, \\\"224\\\": 1, \\\"73\\\": 4, \\\"222\\\": 1, \\\"94\\\": 3, \\\"225\\\": 1, \\\"226\\\": 1, \\\"229\\\": 1, \\\"227\\\": 1, \\\"141\\\": 2, \\\"228\\\": 1, \\\"24\\\": 12, \\\"230\\\": 1, \\\"232\\\": 1, \\\"231\\\": 1, \\\"15\\\": 17, \\\"233\\\": 1, \\\"96\\\": 3, \\\"31\\\": 10, \\\"47\\\": 7, \\\"13\\\": 20, \\\"234\\\": 1, \\\"97\\\": 3, \\\"98\\\": 3, \\\"142\\\": 2, \\\"237\\\": 1, \\\"235\\\": 1, \\\"236\\\": 1, \\\"143\\\": 2, \\\"48\\\": 7, \\\"238\\\": 1, \\\"144\\\": 2, \\\"239\\\": 1, \\\"145\\\": 2, \\\"241\\\": 1, \\\"240\\\": 1, \\\"56\\\": 6, \\\"242\\\": 1, \\\"146\\\": 2, \\\"243\\\": 1, \\\"147\\\": 2, \\\"244\\\": 1, \\\"148\\\": 2, \\\"149\\\": 2, \\\"245\\\": 1, \\\"246\\\": 1, \\\"99\\\": 2, \\\"247\\\": 1, \\\"100\\\": 3, \\\"248\\\": 1, \\\"150\\\": 2, \\\"250\\\": 1, \\\"249\\\": 1, \\\"151\\\": 2, \\\"74\\\": 4, \\\"101\\\": 3, \\\"152\\\": 2, \\\"253\\\": 1, \\\"254\\\": 1, \\\"57\\\": 6, \\\"252\\\": 1, \\\"251\\\": 1, \\\"255\\\": 1, \\\"256\\\": 1, \\\"153\\\": 2, \\\"257\\\": 1, \\\"258\\\": 1, \\\"260\\\": 1, \\\"259\\\": 1, \\\"154\\\": 2, \\\"155\\\": 2, \\\"49\\\": 7, \\\"261\\\": 1, \\\"262\\\": 1, \\\"263\\\": 1, \\\"265\\\": 1, \\\"264\\\": 1, \\\"267\\\": 1, \\\"23\\\": 14, \\\"266\\\": 1, \\\"75\\\": 4, \\\"269\\\": 1, \\\"268\\\": 1, \\\"156\\\": 2, \\\"58\\\": 6, \\\"270\\\": 1, \\\"102\\\": 3, \\\"157\\\": 2, \\\"271\\\": 1, \\\"272\\\": 1, \\\"76\\\": 4, \\\"158\\\": 2, \\\"50\\\": 7, \\\"273\\\": 1, \\\"103\\\": 3, \\\"159\\\": 2, \\\"66\\\": 5, \\\"275\\\": 1, \\\"160\\\": 2, \\\"274\\\": 1, \\\"276\\\": 1, \\\"104\\\": 3, \\\"161\\\": 2, \\\"277\\\": 1, \\\"41\\\": 8, \\\"105\\\": 3, \\\"106\\\": 3, \\\"278\\\": 1, \\\"108\\\": 3, \\\"107\\\": 3, \\\"279\\\": 1, \\\"109\\\": 3, \\\"280\\\": 1, \\\"162\\\": 2, \\\"281\\\": 1, \\\"163\\\": 2, \\\"35\\\": 9, \\\"164\\\": 2, \\\"283\\\": 1, \\\"282\\\": 1, \\\"36\\\": 9, \\\"284\\\": 1, \\\"167\\\": 2, \\\"168\\\": 2, \\\"110\\\": 3, \\\"165\\\": 2, \\\"166\\\": 2, \\\"20\\\": 15, \\\"111\\\": 3, \\\"285\\\": 1, \\\"286\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"289\\\": 1, \\\"290\\\": 1, \\\"291\\\": 1, \\\"169\\\": 2, \\\"292\\\": 1, \\\"293\\\": 1, \\\"295\\\": 1, \\\"294\\\": 1, \\\"296\\\": 1, \\\"298\\\": 1, \\\"112\\\": 3, \\\"297\\\": 1, \\\"299\\\": 1, \\\"300\\\": 1, \\\"170\\\": 2, \\\"59\\\": 6, \\\"113\\\": 3, \\\"171\\\": 2, \\\"301\\\": 1, \\\"302\\\": 1, \\\"303\\\": 1, \\\"304\\\": 1, \\\"305\\\": 1, \\\"307\\\": 1, \\\"306\\\": 1, \\\"172\\\": 2, \\\"308\\\": 1, \\\"173\\\": 2, \\\"309\\\": 1, \\\"310\\\": 1, \\\"51\\\": 7, \\\"114\\\": 3, \\\"67\\\": 5, \\\"174\\\": 2, \\\"68\\\": 5, \\\"175\\\": 2, \\\"311\\\": 1, \\\"115\\\": 3, \\\"52\\\": 7, \\\"313\\\": 1, \\\"116\\\": 3, \\\"312\\\": 1, \\\"314\\\": 1, \\\"315\\\": 1, \\\"316\\\": 1, \\\"317\\\": 1, \\\"37\\\": 9, \\\"318\\\": 1, \\\"319\\\": 1, \\\"320\\\": 1, \\\"321\\\": 1, \\\"322\\\": 1, \\\"324\\\": 1, \\\"323\\\": 1, \\\"325\\\": 1, \\\"327\\\": 1, \\\"328\\\": 1, \\\"326\\\": 1, \\\"42\\\": 8, \\\"329\\\": 1, \\\"330\\\": 1, \\\"331\\\": 1, \\\"332\\\": 1, \\\"77\\\": 4, \\\"176\\\": 2, \\\"333\\\": 1, \\\"334\\\": 1, \\\"335\\\": 1, \\\"117\\\": 3, \\\"336\\\": 1, \\\"118\\\": 3, \\\"338\\\": 1, \\\"337\\\": 1, \\\"339\\\": 1, \\\"340\\\": 1, \\\"341\\\": 1, \\\"342\\\": 1, \\\"177\\\": 2, \\\"343\\\": 1, \\\"344\\\": 1, \\\"78\\\": 4, \\\"119\\\": 3, \\\"79\\\": 4, \\\"120\\\": 3, \\\"69\\\": 5, \\\"178\\\": 2, \\\"179\\\": 2, \\\"121\\\": 3, \\\"345\\\": 1, \\\"180\\\": 2, \\\"122\\\": 3, \\\"346\\\": 1, \\\"347\\\": 1, \\\"348\\\": 1, \\\"350\\\": 1, \\\"349\\\": 1, \\\"123\\\": 3, \\\"351\\\": 1, \\\"353\\\": 1, \\\"352\\\": 1, \\\"354\\\": 1, \\\"60\\\": 6, \\\"355\\\": 1, \\\"124\\\": 3, \\\"356\\\": 1, \\\"181\\\": 2, \\\"61\\\": 6, \\\"125\\\": 3, \\\"182\\\": 2, \\\"357\\\": 1, \\\"358\\\": 1, \\\"359\\\": 1, \\\"70\\\": 5, \\\"183\\\": 2, \\\"361\\\": 1, \\\"360\\\": 1, \\\"362\\\": 1, \\\"364\\\": 1, \\\"363\\\": 1, \\\"365\\\": 1, \\\"368\\\": 1, \\\"367\\\": 1, \\\"366\\\": 1, \\\"370\\\": 1, \\\"184\\\": 2, \\\"369\\\": 1, \\\"371\\\": 1, \\\"373\\\": 1, \\\"372\\\": 1, \\\"185\\\": 2, \\\"126\\\": 3, \\\"375\\\": 1, \\\"374\\\": 1, \\\"376\\\": 1, \\\"127\\\": 3, \\\"186\\\": 2, \\\"187\\\": 2, \\\"378\\\": 1, \\\"379\\\": 1, \\\"377\\\": 1, \\\"380\\\": 1, \\\"382\\\": 1, \\\"381\\\": 1, \\\"384\\\": 1, \\\"383\\\": 1, \\\"385\\\": 1, \\\"189\\\": 2, \\\"188\\\": 2, \\\"387\\\": 1, \\\"386\\\": 1, \\\"388\\\": 1, \\\"190\\\": 2, \\\"391\\\": 1, \\\"390\\\": 1, \\\"389\\\": 1, \\\"392\\\": 1, \\\"395\\\": 1, \\\"394\\\": 1, \\\"393\\\": 1, \\\"396\\\": 1, \\\"398\\\": 1, \\\"397\\\": 1, \\\"128\\\": 3, \\\"399\\\": 1, \\\"401\\\": 1, \\\"400\\\": 1, \\\"71\\\": 5, \\\"404\\\": 1, \\\"402\\\": 1, \\\"403\\\": 1, \\\"405\\\": 1, \\\"406\\\": 1, \\\"407\\\": 1, \\\"408\\\": 1, \\\"410\\\": 1, \\\"409\\\": 1, \\\"412\\\": 1, \\\"411\\\": 1, \\\"413\\\": 1, \\\"414\\\": 1, \\\"415\\\": 1, \\\"416\\\": 1, \\\"418\\\": 1, \\\"421\\\": 1, \\\"417\\\": 1, \\\"420\\\": 1, \\\"419\\\": 1, \\\"129\\\": 3, \\\"422\\\": 1, \\\"423\\\": 1, \\\"424\\\": 1, \\\"425\\\": 1, \\\"426\\\": 1, \\\"430\\\": 1, \\\"427\\\": 1, \\\"428\\\": 1, \\\"431\\\": 1, \\\"429\\\": 1, \\\"432\\\": 1, \\\"191\\\": 2, \\\"434\\\": 1, \\\"433\\\": 1, \\\"435\\\": 1, \\\"436\\\": 1, \\\"437\\\": 1, \\\"438\\\": 1, \\\"439\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"i\\\", \\\"2\\\": \\\"you\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"do\\\", \\\"5\\\": \\\"to\\\", \\\"6\\\": \\\"what\\\", \\\"7\\\": \\\"how\\\", \\\"8\\\": \\\"your\\\", \\\"9\\\": \\\"are\\\", \\\"10\\\": \\\"the\\\", \\\"11\\\": \\\"is\\\", \\\"12\\\": \\\"can\\\", \\\"13\\\": \\\"my\\\", \\\"14\\\": \\\"me\\\", \\\"15\\\": \\\"for\\\", \\\"16\\\": \\\"rocket\\\", \\\"17\\\": \\\"na\\\", \\\"18\\\": \\\"of\\\", \\\"19\\\": \\\"'m\\\", \\\"20\\\": \\\"get\\\", \\\"21\\\": \\\"it\\\", \\\"22\\\": \\\"will\\\", \\\"23\\\": \\\"have\\\", \\\"24\\\": \\\"and\\\", \\\"25\\\": \\\"flight\\\", \\\"26\\\": \\\"gon\\\", \\\"27\\\": \\\"'re\\\", \\\"28\\\": \\\"take\\\", \\\"29\\\": \\\"die\\\", \\\"30\\\": \\\"up\\\", \\\"31\\\": \\\"trip\\\", \\\"32\\\": \\\"there\\\", \\\"33\\\": \\\"or\\\", \\\"34\\\": \\\"with\\\", \\\"35\\\": \\\"who\\\", \\\"36\\\": \\\"refund\\\", \\\"37\\\": \\\"discount\\\", \\\"38\\\": \\\"on\\\", \\\"39\\\": \\\"hate\\\", \\\"40\\\": \\\"so\\\", \\\"41\\\": \\\"training\\\", \\\"42\\\": \\\"off\\\", \\\"43\\\": \\\"go\\\", \\\"44\\\": \\\"am\\\", \\\"45\\\": \\\"about\\\", \\\"46\\\": \\\"kill\\\", \\\"47\\\": \\\"doe\\\", \\\"48\\\": \\\"money\\\", \\\"49\\\": \\\"going\\\", \\\"50\\\": \\\"in\\\", \\\"51\\\": \\\"'s\\\", \\\"52\\\": \\\"use\\\", \\\"53\\\": \\\"space\\\", \\\"54\\\": \\\"be\\\", \\\"55\\\": \\\"tell\\\", \\\"56\\\": \\\"book\\\", \\\"57\\\": \\\"company\\\", \\\"58\\\": \\\"offer\\\", \\\"59\\\": \\\"please\\\", \\\"60\\\": \\\"think\\\", \\\"61\\\": \\\"whats\\\", \\\"62\\\": \\\"good\\\", \\\"63\\\": \\\"hurt\\\", \\\"64\\\": \\\"love\\\", \\\"65\\\": \\\"much\\\", \\\"66\\\": \\\"type\\\", \\\"67\\\": \\\"were\\\", \\\"68\\\": \\\"made\\\", \\\"69\\\": \\\"want\\\", \\\"70\\\": \\\"spacecraft\\\", \\\"71\\\": \\\"myself\\\", \\\"72\\\": \\\"ensure\\\", \\\"73\\\": \\\"all\\\", \\\"74\\\": \\\"pollution\\\", \\\"75\\\": \\\"any\\\", \\\"76\\\": \\\"wan\\\", \\\"77\\\": \\\"sue\\\", \\\"78\\\": \\\"sex\\\", \\\"79\\\": \\\"bae\\\", \\\"80\\\": \\\"hey\\\", \\\"81\\\": \\\"safety\\\", \\\"82\\\": \\\"safe\\\", \\\"83\\\": \\\"dangerous\\\", \\\"84\\\": \\\"ha\\\", \\\"85\\\": \\\"killed\\\", \\\"86\\\": \\\"ready\\\", \\\"87\\\": \\\"getting\\\", \\\"88\\\": \\\"wrong\\\", \\\"89\\\": \\\"an\\\", \\\"90\\\": \\\"stupid\\\", \\\"91\\\": \\\"yourself\\\", \\\"92\\\": \\\"no\\\", \\\"93\\\": \\\"one\\\", \\\"94\\\": \\\"appreciate\\\", \\\"95\\\": \\\"help\\\", \\\"96\\\": \\\"cost\\\", \\\"97\\\": \\\"family\\\", \\\"98\\\": \\\"week\\\", \\\"99\\\": \\\"bye\\\", \\\"100\\\": \\\"planet\\\", \\\"101\\\": \\\"carbon\\\", \\\"102\\\": \\\"when\\\", \\\"103\\\": \\\"where\\\", \\\"104\\\": \\\"make\\\", \\\"105\\\": \\\"astronaut\\\", \\\"106\\\": \\\"program\\\", \\\"107\\\": \\\"we\\\", \\\"108\\\": \\\"trained\\\", \\\"109\\\": \\\"need\\\", \\\"110\\\": \\\"booked\\\", \\\"111\\\": \\\"back\\\", \\\"112\\\": \\\"like\\\", \\\"113\\\": \\\"talk\\\", \\\"114\\\": \\\"daddy\\\", \\\"115\\\": \\\"tensorflow\\\", \\\"116\\\": \\\"from\\\", \\\"117\\\": \\\"crime\\\", \\\"118\\\": \\\"wa\\\", \\\"119\\\": \\\"hot\\\", \\\"120\\\": \\\"kiss\\\", \\\"121\\\": \\\"married\\\", \\\"122\\\": \\\"sexy\\\", \\\"123\\\": \\\"bro\\\", \\\"124\\\": \\\"life\\\", \\\"125\\\": \\\"man\\\", \\\"126\\\": \\\"deserve\\\", \\\"127\\\": \\\"n't\\\", \\\"128\\\": \\\"launch\\\", \\\"129\\\": \\\"favorite\\\", \\\"130\\\": \\\"injury\\\", \\\"131\\\": \\\"death\\\", \\\"132\\\": \\\"explode\\\", \\\"133\\\": \\\"anyone\\\", \\\"134\\\": \\\"ever\\\", \\\"135\\\": \\\"died\\\", \\\"136\\\": \\\"been\\\", \\\"137\\\": \\\"chance\\\", \\\"138\\\": \\\"something\\\", \\\"139\\\": \\\"shut\\\", \\\"140\\\": \\\"thanks\\\", \\\"141\\\": \\\"that\\\", \\\"142\\\": \\\"afford\\\", \\\"143\\\": \\\"expensive\\\", \\\"144\\\": \\\"pricing\\\", \\\"145\\\": \\\"plan\\\", \\\"146\\\": \\\"adios\\\", \\\"147\\\": \\\"cya\\\", \\\"148\\\": \\\"later\\\", \\\"149\\\": \\\"see\\\", \\\"150\\\": \\\"killing\\\", \\\"151\\\": \\\"cause\\\", \\\"152\\\": \\\"emission\\\", \\\"153\\\": \\\"because\\\", \\\"154\\\": \\\"this\\\", \\\"155\\\": \\\"reason\\\", \\\"156\\\": \\\"day\\\", \\\"157\\\": \\\"reserve\\\", \\\"158\\\": \\\"far\\\", \\\"159\\\": \\\"booking\\\", \\\"160\\\": \\\"call\\\", \\\"161\\\": \\\"spaceflight\\\", \\\"162\\\": \\\"price\\\", \\\"163\\\": \\\"long\\\", \\\"164\\\": \\\"train\\\", \\\"165\\\": \\\"last\\\", \\\"166\\\": \\\"schedule\\\", \\\"167\\\": \\\"changed\\\", \\\"168\\\": \\\"longer\\\", \\\"169\\\": \\\"not\\\", \\\"170\\\": \\\"person\\\", \\\"171\\\": \\\"contact\\\", \\\"172\\\": \\\"human\\\", \\\"173\\\": \\\"using\\\", \\\"174\\\": \\\"programmed\\\", \\\"175\\\": \\\"parent\\\", \\\"176\\\": \\\"lawyer\\\", \\\"177\\\": \\\"many\\\", \\\"178\\\": \\\"gay\\\", \\\"179\\\": \\\"marry\\\", \\\"180\\\": \\\"very\\\", \\\"181\\\": \\\"wassup\\\", \\\"182\\\": \\\"poppin\\\", \\\"183\\\": \\\"window\\\", \\\"184\\\": \\\"asian\\\", \\\"185\\\": \\\"jew\\\", \\\"186\\\": \\\"right\\\", \\\"187\\\": \\\"honestly\\\", \\\"188\\\": \\\"u\\\", \\\"189\\\": \\\"after\\\", \\\"190\\\": \\\"land\\\", \\\"191\\\": \\\"better\\\", \\\"192\\\": \\\"hi\\\", \\\"193\\\": \\\"hiya\\\", \\\"194\\\": \\\"afternoon\\\", \\\"195\\\": \\\"hello\\\", \\\"196\\\": \\\"howdy\\\", \\\"197\\\": \\\"partner\\\", \\\"198\\\": \\\"morning\\\", \\\"199\\\": \\\"yo\\\", \\\"200\\\": \\\"greeting\\\", \\\"201\\\": \\\"evening\\\", \\\"202\\\": \\\"passenger\\\", \\\"203\\\": \\\"precaution\\\", \\\"204\\\": \\\"risk\\\", \\\"205\\\": \\\"break\\\", \\\"206\\\": \\\"likelihood\\\", \\\"207\\\": \\\"bad\\\", \\\"208\\\": \\\"happening\\\", \\\"209\\\": \\\"odds\\\", \\\"210\\\": \\\"hell\\\", \\\"211\\\": \\\"ky\\\", \\\"212\\\": \\\"idiot\\\", \\\"213\\\": \\\"as\\\", \\\"214\\\": \\\"frick\\\", \\\"215\\\": \\\"screw\\\", \\\"216\\\": \\\"shoot\\\", \\\"217\\\": \\\"issue\\\", \\\"218\\\": \\\"dumb\\\", \\\"219\\\": \\\"just\\\", \\\"220\\\": \\\"bot\\\", \\\"221\\\": \\\"nibiru\\\", \\\"222\\\": \\\"really\\\", \\\"223\\\": \\\"'ve\\\", \\\"224\\\": \\\"done\\\", \\\"225\\\": \\\"thank\\\", \\\"226\\\": \\\"extremely\\\", \\\"227\\\": \\\"helpful\\\", \\\"228\\\": \\\"glad\\\", \\\"229\\\": \\\"here\\\", \\\"230\\\": \\\"pretty\\\", \\\"231\\\": \\\"cool\\\", \\\"232\\\": \\\"guy\\\", \\\"233\\\": \\\"gracias\\\", \\\"234\\\": \\\"whole\\\", \\\"235\\\": \\\"purchase\\\", \\\"236\\\": \\\"seat\\\", \\\"237\\\": \\\"friend\\\", \\\"238\\\": \\\"5\\\", \\\"239\\\": \\\"cheap\\\", \\\"240\\\": \\\"500\\\", \\\"241\\\": \\\"dollar\\\", \\\"242\\\": \\\"budget\\\", \\\"243\\\": \\\"amigo\\\", \\\"244\\\": \\\"alligator\\\", \\\"245\\\": \\\"goodbye\\\", \\\"246\\\": \\\"ya\\\", \\\"247\\\": \\\"buh\\\", \\\"248\\\": \\\"our\\\", \\\"249\\\": \\\"environmentally\\\", \\\"250\\\": \\\"friendly\\\", \\\"251\\\": \\\"doing\\\", \\\"252\\\": \\\"combat\\\", \\\"253\\\": \\\"climate\\\", \\\"254\\\": \\\"change\\\", \\\"255\\\": \\\"polluting\\\", \\\"256\\\": \\\"panda\\\", \\\"257\\\": \\\"dying\\\", \\\"258\\\": \\\"animal\\\", \\\"259\\\": \\\"standard\\\", \\\"260\\\": \\\"follow\\\", \\\"261\\\": \\\"rhino\\\", \\\"262\\\": \\\"extinct\\\", \\\"263\\\": \\\"environment\\\", \\\"264\\\": \\\"per\\\", \\\"265\\\": \\\"year\\\", \\\"266\\\": \\\"sustainable\\\", \\\"267\\\": \\\"initiative\\\", \\\"268\\\": \\\"big\\\", \\\"269\\\": \\\"footprint\\\", \\\"270\\\": \\\"buy\\\", \\\"271\\\": \\\"online\\\", \\\"272\\\": \\\"spot\\\", \\\"273\\\": \\\"advance\\\", \\\"274\\\": \\\"phone\\\", \\\"275\\\": \\\"number\\\", \\\"276\\\": \\\"reservation\\\", \\\"277\\\": \\\"kind\\\", \\\"278\\\": \\\"involve\\\", \\\"279\\\": \\\"learn\\\", \\\"280\\\": \\\"skill\\\", \\\"281\\\": \\\"included\\\", \\\"282\\\": \\\"required\\\", \\\"283\\\": \\\"tourism\\\", \\\"284\\\": \\\"process\\\", \\\"285\\\": \\\"condition\\\", \\\"286\\\": \\\"receiving\\\", \\\"287\\\": \\\"cancel\\\", \\\"288\\\": \\\"policy\\\", \\\"289\\\": \\\"returned\\\", \\\"290\\\": \\\"satisfied\\\", \\\"291\\\": \\\"service\\\", \\\"292\\\": \\\"receive\\\", \\\"293\\\": \\\"accidentally\\\", \\\"294\\\": \\\"date\\\", \\\"295\\\": \\\"time\\\", \\\"296\\\": \\\"return\\\", \\\"297\\\": \\\"would\\\", \\\"298\\\": \\\"request\\\", \\\"299\\\": \\\"possible\\\", \\\"300\\\": \\\"real\\\", \\\"301\\\": \\\"manager\\\", \\\"302\\\": \\\"someone\\\", \\\"303\\\": \\\"else\\\", \\\"304\\\": \\\"reach\\\", \\\"305\\\": \\\"out\\\", \\\"306\\\": \\\"'d\\\", \\\"307\\\": \\\"speak\\\", \\\"308\\\": \\\"question\\\", \\\"309\\\": \\\"programming\\\", \\\"310\\\": \\\"language\\\", \\\"311\\\": \\\"dad\\\", \\\"312\\\": \\\"did\\\", \\\"313\\\": \\\"come\\\", \\\"314\\\": \\\"python\\\", \\\"315\\\": \\\"by\\\", \\\"316\\\": \\\"whom\\\", \\\"317\\\": \\\"library\\\", \\\"318\\\": \\\"paramedic\\\", \\\"319\\\": \\\"fireman\\\", \\\"320\\\": \\\"vet\\\", \\\"321\\\": \\\"lesser\\\", \\\"322\\\": \\\"coupon\\\", \\\"323\\\": \\\"first\\\", \\\"324\\\": \\\"responder\\\", \\\"325\\\": \\\"cop\\\", \\\"326\\\": \\\"half\\\", \\\"327\\\": \\\"if\\\", \\\"328\\\": \\\"medical\\\", \\\"329\\\": \\\"worker\\\", \\\"330\\\": \\\"military\\\", \\\"331\\\": \\\"veteran\\\", \\\"332\\\": \\\"senior\\\", \\\"333\\\": \\\"committing\\\", \\\"334\\\": \\\"fraud\\\", \\\"335\\\": \\\"other\\\", \\\"336\\\": \\\"illegal\\\", \\\"337\\\": \\\"son\\\", \\\"338\\\": \\\"injured\\\", \\\"339\\\": \\\"committed\\\", \\\"340\\\": \\\"put\\\", \\\"341\\\": \\\"jail\\\", \\\"342\\\": \\\"evil\\\", \\\"343\\\": \\\"commits\\\", \\\"344\\\": \\\"should\\\", \\\"345\\\": \\\"attractive\\\", \\\"346\\\": \\\"robot\\\", \\\"347\\\": \\\"fetish\\\", \\\"348\\\": \\\"kinda\\\", \\\"349\\\": \\\"wedding\\\", \\\"350\\\": \\\"already\\\", \\\"351\\\": \\\"literally\\\", \\\"352\\\": \\\"girl\\\", \\\"353\\\": \\\"boy\\\", \\\"354\\\": \\\"babe\\\", \\\"355\\\": \\\"smash\\\", \\\"356\\\": \\\"hows\\\", \\\"357\\\": \\\"recently\\\", \\\"358\\\": \\\"model\\\", \\\"359\\\": \\\"airplane\\\", \\\"360\\\": \\\"electric\\\", \\\"361\\\": \\\"engine\\\", \\\"362\\\": \\\"shuttle\\\", \\\"363\\\": \\\"lil\\\", \\\"364\\\": \\\"bitch\\\", \\\"365\\\": \\\"9\\\", \\\"366\\\": \\\"11\\\", \\\"367\\\": \\\"thing\\\", \\\"368\\\": \\\"concerned\\\", \\\"369\\\": \\\"burning\\\", \\\"370\\\": \\\"passion\\\", \\\"371\\\": \\\"nigga\\\", \\\"372\\\": \\\"why\\\", \\\"373\\\": \\\"retarded\\\", \\\"374\\\": \\\"n\\\", \\\"375\\\": \\\"word\\\", \\\"376\\\": \\\"woman\\\", \\\"377\\\": \\\"people\\\", \\\"378\\\": \\\"literal\\\", \\\"379\\\": \\\"worst\\\", \\\"380\\\": \\\"hitler\\\", \\\"381\\\": \\\"support\\\", \\\"382\\\": \\\"kkk\\\", \\\"383\\\": \\\"rescue\\\", \\\"384\\\": \\\"ocean\\\", \\\"385\\\": \\\"landing\\\", \\\"386\\\": \\\"handle\\\", \\\"387\\\": \\\"reentry\\\", \\\"388\\\": \\\"recovery\\\", \\\"389\\\": \\\"plane\\\", \\\"390\\\": \\\"ship\\\", \\\"391\\\": \\\"burn\\\", \\\"392\\\": \\\"atmosphere\\\", \\\"393\\\": \\\"water\\\", \\\"394\\\": \\\"re\\\", \\\"395\\\": \\\"entry\\\", \\\"396\\\": \\\"recovered\\\", \\\"397\\\": \\\"g\\\", \\\"398\\\": \\\"force\\\", \\\"399\\\": \\\"mechanism\\\", \\\"400\\\": \\\"magnetic\\\", \\\"401\\\": \\\"track\\\", \\\"402\\\": \\\"every\\\", \\\"403\\\": \\\"part\\\", \\\"404\\\": \\\"soul\\\", \\\"405\\\": \\\"even\\\", \\\"406\\\": \\\"worth\\\", \\\"407\\\": \\\"living\\\", \\\"408\\\": \\\"hope\\\", \\\"409\\\": \\\"cut\\\", \\\"410\\\": \\\"arm\\\", \\\"411\\\": \\\"jump\\\", \\\"412\\\": \\\"building\\\", \\\"413\\\": \\\"lol\\\", \\\"414\\\": \\\"let\\\", \\\"415\\\": \\\"give\\\", \\\"416\\\": \\\"live\\\", \\\"417\\\": \\\"stab\\\", \\\"418\\\": \\\"watch\\\", \\\"419\\\": \\\"blood\\\", \\\"420\\\": \\\"drip\\\", \\\"421\\\": \\\"everywhere\\\", \\\"422\\\": \\\"cookie\\\", \\\"423\\\": \\\"religion\\\", \\\"424\\\": \\\"correct\\\", \\\"425\\\": \\\"thought\\\", \\\"426\\\": \\\"spacex\\\", \\\"427\\\": \\\"prefer\\\", \\\"428\\\": \\\"cotton\\\", \\\"429\\\": \\\"candy\\\", \\\"430\\\": \\\"ice\\\", \\\"431\\\": \\\"cream\\\", \\\"432\\\": \\\"color\\\", \\\"433\\\": \\\"apple\\\", \\\"434\\\": \\\"than\\\", \\\"435\\\": \\\"band\\\", \\\"436\\\": \\\"uk\\\", \\\"437\\\": \\\"iphone\\\", \\\"438\\\": \\\"android\\\", \\\"439\\\": \\\"nasa\\\"}\", \"word_index\": \"{\\\"i\\\": 1, \\\"you\\\": 2, \\\"a\\\": 3, \\\"do\\\": 4, \\\"to\\\": 5, \\\"what\\\": 6, \\\"how\\\": 7, \\\"your\\\": 8, \\\"are\\\": 9, \\\"the\\\": 10, \\\"is\\\": 11, \\\"can\\\": 12, \\\"my\\\": 13, \\\"me\\\": 14, \\\"for\\\": 15, \\\"rocket\\\": 16, \\\"na\\\": 17, \\\"of\\\": 18, \\\"'m\\\": 19, \\\"get\\\": 20, \\\"it\\\": 21, \\\"will\\\": 22, \\\"have\\\": 23, \\\"and\\\": 24, \\\"flight\\\": 25, \\\"gon\\\": 26, \\\"'re\\\": 27, \\\"take\\\": 28, \\\"die\\\": 29, \\\"up\\\": 30, \\\"trip\\\": 31, \\\"there\\\": 32, \\\"or\\\": 33, \\\"with\\\": 34, \\\"who\\\": 35, \\\"refund\\\": 36, \\\"discount\\\": 37, \\\"on\\\": 38, \\\"hate\\\": 39, \\\"so\\\": 40, \\\"training\\\": 41, \\\"off\\\": 42, \\\"go\\\": 43, \\\"am\\\": 44, \\\"about\\\": 45, \\\"kill\\\": 46, \\\"doe\\\": 47, \\\"money\\\": 48, \\\"going\\\": 49, \\\"in\\\": 50, \\\"'s\\\": 51, \\\"use\\\": 52, \\\"space\\\": 53, \\\"be\\\": 54, \\\"tell\\\": 55, \\\"book\\\": 56, \\\"company\\\": 57, \\\"offer\\\": 58, \\\"please\\\": 59, \\\"think\\\": 60, \\\"whats\\\": 61, \\\"good\\\": 62, \\\"hurt\\\": 63, \\\"love\\\": 64, \\\"much\\\": 65, \\\"type\\\": 66, \\\"were\\\": 67, \\\"made\\\": 68, \\\"want\\\": 69, \\\"spacecraft\\\": 70, \\\"myself\\\": 71, \\\"ensure\\\": 72, \\\"all\\\": 73, \\\"pollution\\\": 74, \\\"any\\\": 75, \\\"wan\\\": 76, \\\"sue\\\": 77, \\\"sex\\\": 78, \\\"bae\\\": 79, \\\"hey\\\": 80, \\\"safety\\\": 81, \\\"safe\\\": 82, \\\"dangerous\\\": 83, \\\"ha\\\": 84, \\\"killed\\\": 85, \\\"ready\\\": 86, \\\"getting\\\": 87, \\\"wrong\\\": 88, \\\"an\\\": 89, \\\"stupid\\\": 90, \\\"yourself\\\": 91, \\\"no\\\": 92, \\\"one\\\": 93, \\\"appreciate\\\": 94, \\\"help\\\": 95, \\\"cost\\\": 96, \\\"family\\\": 97, \\\"week\\\": 98, \\\"bye\\\": 99, \\\"planet\\\": 100, \\\"carbon\\\": 101, \\\"when\\\": 102, \\\"where\\\": 103, \\\"make\\\": 104, \\\"astronaut\\\": 105, \\\"program\\\": 106, \\\"we\\\": 107, \\\"trained\\\": 108, \\\"need\\\": 109, \\\"booked\\\": 110, \\\"back\\\": 111, \\\"like\\\": 112, \\\"talk\\\": 113, \\\"daddy\\\": 114, \\\"tensorflow\\\": 115, \\\"from\\\": 116, \\\"crime\\\": 117, \\\"wa\\\": 118, \\\"hot\\\": 119, \\\"kiss\\\": 120, \\\"married\\\": 121, \\\"sexy\\\": 122, \\\"bro\\\": 123, \\\"life\\\": 124, \\\"man\\\": 125, \\\"deserve\\\": 126, \\\"n't\\\": 127, \\\"launch\\\": 128, \\\"favorite\\\": 129, \\\"injury\\\": 130, \\\"death\\\": 131, \\\"explode\\\": 132, \\\"anyone\\\": 133, \\\"ever\\\": 134, \\\"died\\\": 135, \\\"been\\\": 136, \\\"chance\\\": 137, \\\"something\\\": 138, \\\"shut\\\": 139, \\\"thanks\\\": 140, \\\"that\\\": 141, \\\"afford\\\": 142, \\\"expensive\\\": 143, \\\"pricing\\\": 144, \\\"plan\\\": 145, \\\"adios\\\": 146, \\\"cya\\\": 147, \\\"later\\\": 148, \\\"see\\\": 149, \\\"killing\\\": 150, \\\"cause\\\": 151, \\\"emission\\\": 152, \\\"because\\\": 153, \\\"this\\\": 154, \\\"reason\\\": 155, \\\"day\\\": 156, \\\"reserve\\\": 157, \\\"far\\\": 158, \\\"booking\\\": 159, \\\"call\\\": 160, \\\"spaceflight\\\": 161, \\\"price\\\": 162, \\\"long\\\": 163, \\\"train\\\": 164, \\\"last\\\": 165, \\\"schedule\\\": 166, \\\"changed\\\": 167, \\\"longer\\\": 168, \\\"not\\\": 169, \\\"person\\\": 170, \\\"contact\\\": 171, \\\"human\\\": 172, \\\"using\\\": 173, \\\"programmed\\\": 174, \\\"parent\\\": 175, \\\"lawyer\\\": 176, \\\"many\\\": 177, \\\"gay\\\": 178, \\\"marry\\\": 179, \\\"very\\\": 180, \\\"wassup\\\": 181, \\\"poppin\\\": 182, \\\"window\\\": 183, \\\"asian\\\": 184, \\\"jew\\\": 185, \\\"right\\\": 186, \\\"honestly\\\": 187, \\\"u\\\": 188, \\\"after\\\": 189, \\\"land\\\": 190, \\\"better\\\": 191, \\\"hi\\\": 192, \\\"hiya\\\": 193, \\\"afternoon\\\": 194, \\\"hello\\\": 195, \\\"howdy\\\": 196, \\\"partner\\\": 197, \\\"morning\\\": 198, \\\"yo\\\": 199, \\\"greeting\\\": 200, \\\"evening\\\": 201, \\\"passenger\\\": 202, \\\"precaution\\\": 203, \\\"risk\\\": 204, \\\"break\\\": 205, \\\"likelihood\\\": 206, \\\"bad\\\": 207, \\\"happening\\\": 208, \\\"odds\\\": 209, \\\"hell\\\": 210, \\\"ky\\\": 211, \\\"idiot\\\": 212, \\\"as\\\": 213, \\\"frick\\\": 214, \\\"screw\\\": 215, \\\"shoot\\\": 216, \\\"issue\\\": 217, \\\"dumb\\\": 218, \\\"just\\\": 219, \\\"bot\\\": 220, \\\"nibiru\\\": 221, \\\"really\\\": 222, \\\"'ve\\\": 223, \\\"done\\\": 224, \\\"thank\\\": 225, \\\"extremely\\\": 226, \\\"helpful\\\": 227, \\\"glad\\\": 228, \\\"here\\\": 229, \\\"pretty\\\": 230, \\\"cool\\\": 231, \\\"guy\\\": 232, \\\"gracias\\\": 233, \\\"whole\\\": 234, \\\"purchase\\\": 235, \\\"seat\\\": 236, \\\"friend\\\": 237, \\\"5\\\": 238, \\\"cheap\\\": 239, \\\"500\\\": 240, \\\"dollar\\\": 241, \\\"budget\\\": 242, \\\"amigo\\\": 243, \\\"alligator\\\": 244, \\\"goodbye\\\": 245, \\\"ya\\\": 246, \\\"buh\\\": 247, \\\"our\\\": 248, \\\"environmentally\\\": 249, \\\"friendly\\\": 250, \\\"doing\\\": 251, \\\"combat\\\": 252, \\\"climate\\\": 253, \\\"change\\\": 254, \\\"polluting\\\": 255, \\\"panda\\\": 256, \\\"dying\\\": 257, \\\"animal\\\": 258, \\\"standard\\\": 259, \\\"follow\\\": 260, \\\"rhino\\\": 261, \\\"extinct\\\": 262, \\\"environment\\\": 263, \\\"per\\\": 264, \\\"year\\\": 265, \\\"sustainable\\\": 266, \\\"initiative\\\": 267, \\\"big\\\": 268, \\\"footprint\\\": 269, \\\"buy\\\": 270, \\\"online\\\": 271, \\\"spot\\\": 272, \\\"advance\\\": 273, \\\"phone\\\": 274, \\\"number\\\": 275, \\\"reservation\\\": 276, \\\"kind\\\": 277, \\\"involve\\\": 278, \\\"learn\\\": 279, \\\"skill\\\": 280, \\\"included\\\": 281, \\\"required\\\": 282, \\\"tourism\\\": 283, \\\"process\\\": 284, \\\"condition\\\": 285, \\\"receiving\\\": 286, \\\"cancel\\\": 287, \\\"policy\\\": 288, \\\"returned\\\": 289, \\\"satisfied\\\": 290, \\\"service\\\": 291, \\\"receive\\\": 292, \\\"accidentally\\\": 293, \\\"date\\\": 294, \\\"time\\\": 295, \\\"return\\\": 296, \\\"would\\\": 297, \\\"request\\\": 298, \\\"possible\\\": 299, \\\"real\\\": 300, \\\"manager\\\": 301, \\\"someone\\\": 302, \\\"else\\\": 303, \\\"reach\\\": 304, \\\"out\\\": 305, \\\"'d\\\": 306, \\\"speak\\\": 307, \\\"question\\\": 308, \\\"programming\\\": 309, \\\"language\\\": 310, \\\"dad\\\": 311, \\\"did\\\": 312, \\\"come\\\": 313, \\\"python\\\": 314, \\\"by\\\": 315, \\\"whom\\\": 316, \\\"library\\\": 317, \\\"paramedic\\\": 318, \\\"fireman\\\": 319, \\\"vet\\\": 320, \\\"lesser\\\": 321, \\\"coupon\\\": 322, \\\"first\\\": 323, \\\"responder\\\": 324, \\\"cop\\\": 325, \\\"half\\\": 326, \\\"if\\\": 327, \\\"medical\\\": 328, \\\"worker\\\": 329, \\\"military\\\": 330, \\\"veteran\\\": 331, \\\"senior\\\": 332, \\\"committing\\\": 333, \\\"fraud\\\": 334, \\\"other\\\": 335, \\\"illegal\\\": 336, \\\"son\\\": 337, \\\"injured\\\": 338, \\\"committed\\\": 339, \\\"put\\\": 340, \\\"jail\\\": 341, \\\"evil\\\": 342, \\\"commits\\\": 343, \\\"should\\\": 344, \\\"attractive\\\": 345, \\\"robot\\\": 346, \\\"fetish\\\": 347, \\\"kinda\\\": 348, \\\"wedding\\\": 349, \\\"already\\\": 350, \\\"literally\\\": 351, \\\"girl\\\": 352, \\\"boy\\\": 353, \\\"babe\\\": 354, \\\"smash\\\": 355, \\\"hows\\\": 356, \\\"recently\\\": 357, \\\"model\\\": 358, \\\"airplane\\\": 359, \\\"electric\\\": 360, \\\"engine\\\": 361, \\\"shuttle\\\": 362, \\\"lil\\\": 363, \\\"bitch\\\": 364, \\\"9\\\": 365, \\\"11\\\": 366, \\\"thing\\\": 367, \\\"concerned\\\": 368, \\\"burning\\\": 369, \\\"passion\\\": 370, \\\"nigga\\\": 371, \\\"why\\\": 372, \\\"retarded\\\": 373, \\\"n\\\": 374, \\\"word\\\": 375, \\\"woman\\\": 376, \\\"people\\\": 377, \\\"literal\\\": 378, \\\"worst\\\": 379, \\\"hitler\\\": 380, \\\"support\\\": 381, \\\"kkk\\\": 382, \\\"rescue\\\": 383, \\\"ocean\\\": 384, \\\"landing\\\": 385, \\\"handle\\\": 386, \\\"reentry\\\": 387, \\\"recovery\\\": 388, \\\"plane\\\": 389, \\\"ship\\\": 390, \\\"burn\\\": 391, \\\"atmosphere\\\": 392, \\\"water\\\": 393, \\\"re\\\": 394, \\\"entry\\\": 395, \\\"recovered\\\": 396, \\\"g\\\": 397, \\\"force\\\": 398, \\\"mechanism\\\": 399, \\\"magnetic\\\": 400, \\\"track\\\": 401, \\\"every\\\": 402, \\\"part\\\": 403, \\\"soul\\\": 404, \\\"even\\\": 405, \\\"worth\\\": 406, \\\"living\\\": 407, \\\"hope\\\": 408, \\\"cut\\\": 409, \\\"arm\\\": 410, \\\"jump\\\": 411, \\\"building\\\": 412, \\\"lol\\\": 413, \\\"let\\\": 414, \\\"give\\\": 415, \\\"live\\\": 416, \\\"stab\\\": 417, \\\"watch\\\": 418, \\\"blood\\\": 419, \\\"drip\\\": 420, \\\"everywhere\\\": 421, \\\"cookie\\\": 422, \\\"religion\\\": 423, \\\"correct\\\": 424, \\\"thought\\\": 425, \\\"spacex\\\": 426, \\\"prefer\\\": 427, \\\"cotton\\\": 428, \\\"candy\\\": 429, \\\"ice\\\": 430, \\\"cream\\\": 431, \\\"color\\\": 432, \\\"apple\\\": 433, \\\"than\\\": 434, \\\"band\\\": 435, \\\"uk\\\": 436, \\\"iphone\\\": 437, \\\"android\\\": 438, \\\"nasa\\\": 439}\"}}"